{
  "album": [
    {
      "file": "20220514.webp",
      "caption": "京王杯スプリングC　5着　518kg　2022年5月14日（5歳）",
      "isHero": false
    },
    {
      "file": "20220326.webp",
      "caption": "アルクオーツスプリント　9着　---kg　2022年3月26日（5歳）",
      "isHero": false
    },
    {
      "file": "20220226.webp",
      "caption": "1351ターフスプリント　4着　---kg　2022年2月26日（5歳）",
      "isHero": false
    },
    {
      "file": "20210606.webp",
      "caption": "安田記念　14着　516kg　2021年6月6日（4歳）",
      "isHero": false
    },
    {
      "file": "20210515.webp",
      "caption": "京王杯スプリングC　優勝　514kg　2021年5月15日（4歳）",
      "isHero": false
    },
    {
      "file": "20210328.webp",
      "caption": "高松宮記念　14着　512kg　2021年3月28日（4歳）",
      "isHero": false
    },
    {
      "file": "20210131b.webp",
      "caption": "シルクロードS　3着　512kg　2021年1月31日（4歳）",
      "isHero": false
    },
    {
      "file": "20210131a.webp",
      "caption": "シルクロードS　3着　512kg　2021年1月31日（4歳）",
      "isHero": false
    },
    {
      "file": "20201122.webp",
      "caption": "マイルチャンピオンシップ　15着　512kg　2020年11月22日（3歳）",
      "isHero": false
    },
    {
      "file": "20201024.webp",
      "caption": "富士S　2着　510kg　2020年10月24日（3歳）",
      "isHero": false
    },
    {
      "file": "20200911.webp",
      "caption": "NFしがらき　548kg　2020年9月11日（3歳）",
      "isHero": false
    },
    {
      "file": "20200510d.webp",
      "caption": "NHKマイルC　優勝　494kg　2020年5月10日（3歳）",
      "isHero": false
    },
    {
      "file": "20200510c.webp",
      "caption": "NHKマイルC　優勝　494kg　2020年5月10日（3歳）",
      "isHero": true
    },
    {
      "file": "20200510b.webp",
      "caption": "NHKマイルC　優勝　494kg　2020年5月10日（3歳）",
      "isHero": false
    },
    {
      "file": "20200510a.webp",
      "caption": "NHKマイルC　優勝　494kg　2020年5月10日（3歳）",
      "isHero": false
    },
    {
      "file": "20200314.webp",
      "caption": "ファルコンS　2着　494kg　2020年3月14日（3歳）",
      "isHero": false
    },
    {
      "file": "20200201c.webp",
      "caption": "クロッカスS　優勝　490kg　2020年2月1日（3歳）",
      "isHero": false
    },
    {
      "file": "20200201b.webp",
      "caption": "クロッカスS　優勝　490kg　2020年2月1日（3歳）",
      "isHero": false
    },
    {
      "file": "20200201a.webp",
      "caption": "クロッカスS　優勝　490kg　2020年2月1日（3歳）",
      "isHero": false
    },
    {
      "file": "20191215.webp",
      "caption": "朝日フューチュリティS　8着　490kg　2019年12月15日（2歳）",
      "isHero": false
    },
    {
      "file": "20191012b.webp",
      "caption": "もみじS　優勝　490kg　2019年10月12日（2歳）",
      "isHero": false
    },
    {
      "file": "20191012a.webp",
      "caption": "もみじS　優勝　490kg　2019年10月12日（2歳）",
      "isHero": false
    },
    {
      "file": "20190901.webp",
      "caption": "小倉2歳S　3着　488kg　2019年9月1日（2歳）",
      "isHero": false
    },
    {
      "file": "20190622c.webp",
      "caption": "2歳新馬　優勝　488kg　2019年6月22日（2歳）",
      "isHero": false
    },
    {
      "file": "20190622b.webp",
      "caption": "2歳新馬　優勝　488kg　2019年6月22日（2歳）",
      "isHero": false
    },
    {
      "file": "20190622a.webp",
      "caption": "2歳新馬　優勝　488kg　2019年6月22日（2歳）",
      "isHero": false
    },
    {
      "file": "20190411.webp",
      "caption": "NF空港　492kg　2019年4月11日（2歳）",
      "isHero": false
    },
    {
      "file": "20190305.webp",
      "caption": "NF空港　488kg　2019年3月5日（2歳）",
      "isHero": false
    },
    {
      "file": "20190209.webp",
      "caption": "NF空港　496kg　2019年2月9日（2歳）",
      "isHero": false
    },
    {
      "file": "20190109.webp",
      "caption": "NF空港　489kg　2019年1月9日（2歳）",
      "isHero": false
    },
    {
      "file": "20181215.webp",
      "caption": "NF空港　481kg　2018年12月15日（1歳）",
      "isHero": false
    },
    {
      "file": "20181113.webp",
      "caption": "NF空港　470kg　2018年11月13日（1歳）",
      "isHero": false
    },
    {
      "file": "20181013.webp",
      "caption": "NF空港　454kg　2018年10月13日（1歳）",
      "isHero": false
    },
    {
      "file": "20180919.webp",
      "caption": "NF空港　465kg　2018年9月19日（1歳）",
      "isHero": false
    },
    {
      "file": "20180827.webp",
      "caption": "NF空港　434kg　2018年8月27日（1歳）",
      "isHero": false
    },
    {
      "file": "20180721.webp",
      "caption": "早来F　441kg　2018年7月21日（1歳）",
      "isHero": false
    },
    {
      "file": "20180630.webp",
      "caption": "募集時　438kg　2018年6月末（1歳）",
      "isHero": false
    }
  ],
  "archiveComment":[
    {
      "date": "2023.05.25 THU",
      "title": "近況",
      "text": "獣医師による検査の結果、特に異常は認められず、買主側との契約が成立いたしましたので、25日に競走馬登録を抹消させていただきました。"
    },
    {
      "date": "2023.05.17 WED",
      "title": "近況",
      "text": "在厩場所：ノーザンファームしがらき\n16日(火)に滋賀県・ノーザンファームしがらきへ放牧に出ています。"
    },
    {
      "date": "2023.05.17 WED",
      "title": "近況",
      "text": "在厩場所：ノーザンファームしがらき\n斉藤崇史調教師「これまで重賞を勝った時のレース内容は好位から抜け出す形でしたし、その通りの競馬をしてもらって悔いはありません。強いて言うのであれば、ジョッキーは『少し抜け出すのを我慢した』と話していましたが、ベレヌスを早めに交わしてセーフティーリードを取っていればもう少し際どかったのかもしれません。レース後も脚元含めて目立ったダメージは見られませんでしたので、16日にノーザンファームしがらきへ放牧に出しています。最後のレースを良い形で締めくくることは叶わなかったですが、ＮＨＫマイルカップを勝ってくれた時と同じような走りを見せてくれましたし、悔いのないレースをしてくれたと思います。この後は牧場で状態を改めて確認してもらい、買主に満足いただいたうえで競走馬登録を抹消することになっています」"
    },
    {
      "date": "2023.05.13 SAT",
      "title": "レースレポート",
      "text": "5月13日(土)　東京11R　京王杯スプリングＣ ４歳以上オープン （国際）（指定）　芝1400m　岩田　康誠(58.0kg)　7着　9人気\n岩田康誠騎手「今日はクラブ所属馬としての最後のレースということでしたし、後方で溜めるよりはこれまで重賞を勝った時と同じような競馬をしようと心掛けました。その通りの競馬は出来ましたし、最後も止まっている訳ではないですから、よく頑張ってくれました。ただ、結果的に仕掛けが早かったかもしれません」"
    },
    {
      "date": "2023.05.11 THU",
      "title": "出走情報",
      "text": "5月13日(土) 東京11R 京王杯スプリングＣG2　国際 芝1400m 18頭 岩田康誠(58.0kg) 発走15:45"
    },
    {
      "date": "2023.05.11 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n斉藤崇史調教師「先週にＣＷコースで長めから負荷を掛けて時計を出しているので、10日の追い切りは東京競馬場までの輸送を考慮して坂路コースで終い重点で時計を出しています。全体が52.7秒で、ラスト1ハロン11.8秒と、終い重点とはいえ、全体・終い共に好タイムでまとめてくれました。先週から岩田康誠騎手に継続して調教を付けてもらっていますが、進めていくにつれてバランスの良い走りが出来るようになってきましたね。追い切りに騎乗した岩田康誠騎手は『最初に騎乗した時は、ハミに頼ってトモが全く使い切れていなかったですが、乗り込んでいく毎に前後のバランスが良くなりましたし、今ではしっかり走ることが出来るようになりました。指示通り終い重点に控えて行いましたが、ラスト2ハロンあたりで促していくとスッと反応してくれましたし、目一杯に追えばビュッと加速していくだけの手応えがありましたよ。気性的にテンから脚を使うと最後は気持ちが切れてしまうでしょうから、出たなりの位置に控えて最後まで頑張ってくれるような競馬をしたいと思っています。ＧⅠを勝っているぐらいの馬ですし、力を出し切れば好勝負が期待できるだけのポテンシャルを持っている馬ですから、後は内枠を引いてロスなく競馬をしたいですね』とのことでした。これまでの競馬を見ても良い時と悪い時のレース内容がハッキリとしているように、いかに最後まで頑張って走ることが出来るかがカギになります。ジョッキーが自ら志願して調教を付けてこの馬の特徴を掴んでくれましたし、手応えを感じ取ってくれました。このレースをもって私の厩舎で携わるのは最後となりますが、ＮＨＫマイルカップでＧⅠのタイトルを獲得した時が懐かしく思います。何とかもう一花咲かせられるよう、レース当日まで厩舎一同全力で努めて参ります」\n\n本馬は豪州より将来的に種牡馬として迎え入れたいという旨の話があったため、斉藤崇史調教師とも相談した結果、今週末に出走を予定しております京王杯スプリングカップ後のコンディションが買主に満足いただける状態であるならば、そのまま日本での競走馬生活を終了することとなりました。本レースがクラブ所属馬として国内最後の出走となりますので、これまで以上のご声援よろしくお願いいたします。"
    },
    {
      "date": "2023.05.04 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n斉藤崇史調教師「岩田康誠騎手と初めてコンビを組むことになりますし、少しでもこの馬の特徴を掴んでもらいたいと考え、4月28日の追い切りに騎乗してもらいました。強め1本目と言うことで、ジョッキーには終い重点で動き・反応を確かめて欲しいと伝えていましたが、全体が82.1秒で、ラスト1ハロン11.3秒と、強め1本目としてはまずまずのタイムをマークしてくれました。ただ、ジョッキーのコメントは辛口で、『最初の追い切りとは言え、体を上手く使えていないですね。馬が楽に走ろうとして、トモを使い切れずに前バランスで走っていました。ただ、その中でもこれだけの時計をマークしてくれるのですから、その辺りが改善すればもっと良い走りを見せてくれそうです』とのことでした。それを踏まえて、今週から岩田康誠騎手に調教を付けてもらうようにしていますが、その効果から、調教を継続していくにつれて体の使い方が良くなってきています。週末にもジョッキーに騎乗してもらって1週前追い切りを行い、来週の競馬には万全の状態に持って行ければと思っています」"
    },
    {
      "date": "2023.04.26 WED",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n25日(火)に栗東トレセンへ帰厩しています。"
    },
    {
      "date": "2023.04.26 WED",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n斉藤崇史調教師「ノーザンファームしがらきへ移動後も心身共に状態は変わらず、着地検疫も無事終えたことから、25日の検疫で帰厩させています。本日からコースで乗り出していますが、体の緩みはそこまで気にならないですし、週末から京王杯スプリングカップに向けて本格的に仕上げに入っていきます。昨年と同様のローテーションでもありますし、良い意味で同じような感じで進めていくことが出来そうです。なお、鞍上は岩田康誠騎手に依頼しています」"
    },
    {
      "date": "2023.04.21 FRI",
      "title": "近況",
      "text": "在厩場所：ノーザンファームしがらき\n調教主任「その後も順調に進められていましたので、この中間から坂路でハロン15秒の調教を開始しています。週中には終いハロン14秒まで負荷を強めていますが、海外遠征の疲労を感じさせないほどの動きを見せています。次走の予定が5月13日の東京・京王杯スプリングカップに決まりましたので、来週の着地検疫が終了次第、トレセンへ帰厩することになっています。馬体重は535kgです」"
    },
    {
      "date": "2023.04.14 FRI",
      "title": "近況",
      "text": "在厩場所：ノーザンファームしがらき\n調教主任「その後も順調に進められていましたので、この中間から坂路コースにも入れています。現在はハロン16秒のペースで登坂していますが、軽快に駆け上がることが出来ています。海外遠征の疲労は抜けてきましたし、元気に調教に取り組めていますから、この調子で更に負荷を強めていきたいと思います。馬体重は534kgです」"
    },
    {
      "date": "2023.04.07 FRI",
      "title": "近況",
      "text": "在厩場所：ノーザンファームしがらき\n調教主任「3日にこちらへ無事到着しています。念のために脚元含めて状態を確認しましたが、これと言って目立ったダメージは見られませんでしたので、週半ばから周回コースで乗り出しています。跨った感じも悪くないですし、この感じであれば坂路にも入れていくことが出来そうです」"
    },
    {
      "date": "2023.04.03 MON",
      "title": "近況",
      "text": "在厩場所：JRA競馬学校\n3日(月)に滋賀県・ノーザンファームしがらきへ移動しています。"
    },
    {
      "date": "2023.03.29 WED",
      "title": "近況",
      "text": "在厩場所：JRA競馬学校\n斉藤崇史調教師「28日に千葉県白井市のＪＲＡ競馬学校の輸入検疫場へ無事到着しており、移動後も心身ともに状態は変わりなく、いつも通り飼い葉を食べていると報告を受けています。Ｂ.ムルザバエフ騎手は『ダートの走りは悪くなかったものの、直線でブレーキを掛けてしまった』と話していましたが、外から捲られてしまったように、この馬にとっては頑張れるシチュエーションではなかったように思います。ただ、ダートを2回使わせていただいて、良い結果を得ることが出来なかったことを考えると、砂を被らない芝の方が気持ちよく走ってくれるのかなと思います。今のところ、来週の月曜日まで輸入検疫を行い、その後はノーザンファームしがらきへ移動して3週間の着地検疫を予定しています。次走の予定につきましては、牧場でよく状態を確かめてから検討させていただきます」"
    },
    {
      "date": "2023.03.28 TUE",
      "title": "近況",
      "text": "在厩場所：JRA競馬学校\n　28日(火)に成田国際空港へ到着しており、輸入検疫のため千葉県白井市・JRA競馬学校へ移動しています。"
    },
    {
      "date": "2023.03.25 SAT",
      "title": "レースレポート",
      "text": "3月25日(土)　メイダン2R　ゴドルフィンマイルG2　ダート1600m　B.ムルザバエフ(57.0kg)　11着\n斉藤崇史調教師「レース前日の午後に馬の状態をチェックしましたが、馬体は引き締まっていながらも張りがあり、とてもコンディションは良いと感じました。レース当日も落ち着いた雰囲気を保てていて、昨年は装鞍の際に蹴ったりして大変だったのが、今回はとても大人しかったです。スタートも大きな問題は無かったですし、道中も悪くない感じで進められていたと思うのですが、段々と勝負所から付いて行くのに苦労し出してしまいました。ムルザバエフ騎手は、『ゲートは悪くなかったですし、道中の走りも良かったですね。キックバックを嫌がることなく手応えは良かったものの、勝負所でペースを上げようとすると馬がブレーキを掛けて進みが悪くなってしまいました。前走よりも状態の良さを感じたものの、馬がレースを分かっていて自ら走るのを止めてしまっている感じです。落ち着きは欠いてしまうかもしれませんが、もしかすると調教からもっとハードに攻めていった方が良いのかもしれません』と話していました。確かに阪神カップで良い走りをした時は、思っていたよりも調教がハードになってしまいましたし、調教以外にも道具を試してみる等、何かしら変化を与えていく必要があるのかなと感じました。馬の方は27日にドバイを出発し、28日に日本へ到着する予定となっています」"
    },
    {
      "date": "2023.03.24 FRI",
      "title": "近況",
      "text": "在厩場所：メイダン競馬場\n調教助手「今朝も馬の様子に特に問題は無かったですし、ダートコースを軽めのキャンターで1周しました。レース前日ということで、過度な負担が掛かって無駄に体力を消費してしまうことにはならないよう、我慢させつつ動かしました。馬がエキサイトしないようにコース入り後はスッとキャンターに移行しましたが、昨日は引き運動だけだったこともあり体力が有り余っているのか、グイグイとハミを取って進んで行きそうな感じは有りましたね。そこを上手く喧嘩せず、且つオーバースピードにならないように気を付けて騎乗し、その点は問題なかったのかなと思います。昨日、装蹄を行い新しい蹄鉄を履いていますが、身のこなしにも特に違和感はありませんでした。定期的に状態をチェックしてもらっている獣医師にも、『馬体の緩みは無いですし、背腰の張りもこの馬としては良好です。心臓も良いですし、状態面に不安はありません』と言ってもらえていますから、態勢は整っているのかなと感じます。ラウダシオンの場合は、レースで走るか走らないかは、馬体面よりも精神面の影響が大きいように感じていて、変にスイッチが入ることなく落ち着いている今の精神状態が、レースに行って良い方に向いてくれればと思っています」"
    },
    {
      "date": "2023.03.23 THU",
      "title": "近況",
      "text": "在厩場所：メイダン競馬場\n調教助手「昨日の追い切り後の午後に馬体をチェックしたところ、左トモには少し疲れがあるかなという印象だったので、遠征に帯同している牧場の獣医師さんに治療を行ってもらいました。23日には引き運動を中心に、厩舎周りで60分ほど体を動かすようにしました。追い切りを消化したことで気持ちがピリピリするようなことも無いですし、脚元にも特に異常が出て来ることはありません。また、今日の運動後には現地の装蹄師に装蹄を行ってもらっています。ここまで良い意味で昨年同様の雰囲気で来られていると思いますから、この流れを崩さずにレースまで進めていければと思います」"
    },
    {
      "date": "2023.03.22 WED",
      "title": "近況",
      "text": "在厩場所：メイダン競馬場\n調教助手「19日にはダートコースで追い切りを行っており、終いは13秒台くらいの時計でサッと脚を伸ばして終えています。普通キャンターの日にはしっかりと距離を乗るようにしているので、前走後に見られた馬体の緩みも徐々に解消してきていますし、脚元には特に問題は無いことから、22日にはダートコースで追い切りを行いました。単走の形を採り、5ハロンから69秒くらいでまとめるイメージで、体感にはなるもののラストは12秒台で終えています。短い距離のレースを走ってきていることもあり、自然と気持ちが乗ってくるところがありますので、強い追い切りを課すと言うよりはあまりテンションを上げないように注意して騎乗しています。多少抑えるのに苦労する部分があったとは言え、しっかりと我慢は利いていましたね。8割くらいの力で走っている感じで、最終追い切りということを考えるともっと気持ちを乗せていった方が良いという見方もあるかもしれませんが、レースに行けば自然とやる気を出してくれますから、これくらいで大丈夫でしょう。こちらのダートでの走りの感触は、良くも悪くもこれまでの動きと変わりはない印象です。昨年の経験もあることから飼い葉はしっかりと食べていますし、馬房の中でもリラックスして過ごせていますよ。追い切り後には現地の獣医師による歩様検査を受けましたが、大きな問題なく通過しています」"
    },
    {
      "date": "2023.03.22 WED",
      "title": "出走情報",
      "text": "3/25(土)　メイダン2R　ゴドルフィンマイルG2　ダート1600m　B.ムルザバエフ(57.0kg)"
    },
    {
      "date": "2023.03.16 THU",
      "title": "近況",
      "text": "在厩場所：ドバイ・メイダン競馬場\n調教内容：15日にダートコースで時計\n次走予定：3月25日のメイダン・ゴドルフィンマイル(GⅡ)〔Ｂ.ムルザバエフ〕\n\n斉藤崇史調教師「先週、獣医師に背腰のケアを行ってもらったところ、その後は張りが治まって状態が上向いてきたことから、15日にダートコースで5ハロン69秒ぐらいの時計を出しています。現地に帯同している担当者からは、『前走後は少し楽をさせた分、体には幾分緩みがあるものの、良い意味でコンディションには変わりありません。しっかり動けていましたし、一度使ったことによって良い方に向いていると思います。昨年と同様に環境にはすぐ慣れてくれましたし、ここまで順調に進めることが出来ています』と報告を受けています。今週の追い切りでもう一段階上向いてくれると思いますし、良い状態でゴドルフィンマイルに向かうことが出来そうです」"
    },
    {
      "date": "2023.03.09 THU",
      "title": "近況",
      "text": "在厩場所：ドバイ・メイダン競馬場\n調教内容：ダートコースでキャンター\n次走予定：3月25日のメイダン・ゴドルフィンマイル(GⅡ)〔Ｂ.ムルザバエフ〕\n\n斉藤崇史調教師「ドバイに到着後も飼い葉食い含めて状態は良い意味で変わりなく、先週いっぱいは軽めの運動に控えていました。その後も気になるところは見られなかったので、今週からダートコースで乗り出しています。週半ばに獣医師に状態を見てもらったところ、左側の腰に少し張りが見られるとのことでしたので、治療を行ってもらいました。調教を休ませるほどではないとのことですから、週末もしくは来週から時計を出して行く予定です」"
    },
    {
      "date": "2023.03.02 THU",
      "title": "近況",
      "text": "在厩場所：ドバイ・メイダン競馬場\n調教内容：軽めの調整\n次走予定：3月25日のメイダン・ゴドルフィンマイル(GⅡ)〔Ｂ.ムルザバエフ〕\n\n斉藤崇史調教師「現地に帯同している担当者からは、『レース後も脚元を含めて目立ったダメージはなく、飼い葉食い含めてコンディションは良い意味で変わりありません』と報告を受けています。レース直後はゴドルフィンマイルの招待が正式に届いていなかったものの、いつ選ばれても良いように2月28日にドバイへ移動させていますが、到着後も大きな変化はなく、今週一杯は軽めの調整でコンディションを整える予定です。なお、ゴドルフィンマイルの招待については無事に届いたことから、前走に引き続きＢ.ムルザバエフ騎手で挑ませていただきます」\n\n予備登録を行っていたドバイ・メイダン競馬場で行われるゴドルフィンマイル(GⅡ)の招待状が主催者側から届いたことから、牧場・厩舎サイドを交えて協議した結果、招待を受諾させていただくことと致しました。"
    },
    {
      "date": "2023.02.28 TUE",
      "title": "近況",
      "text": "28日(火)にドバイ・メイダン競馬場へ到着しています。"
    },
    {
      "date": "2023.02.27 MON",
      "title": "近況",
      "text": "在厩場所：サウジアラビア・キングアブドゥルアジーズ競馬場\n調教内容：軽めの調整\n次走予定：未定\n\n斉藤崇史調教師「馬の状態は良かったと思いますし、レースプラン通り直線で勝負する競馬をしてくれました。ただ、テンのスピードについて行けずに追走で一杯になってしまいましたし、直線でも脚を伸ばすことが出来ず、残念な結果となってしまい申し訳ありませんでした。現地に帯同しているスタッフからは、レース後も競馬で使ったなりの疲れはあるものの、全体的に大きな問題は無いと報告を受けています。そこで今後について検討させていただき、招待が届いた場合は予備登録を行っているゴドルフィンマイル（GⅡ）に向かいたいと考えており、輸送便の関係もあることから、他のドバイに転戦する馬たちと一緒にまずはメイダン競馬場へ移動させる予定となっています」"
    },
    {
      "date": "2023.02.27 MON",
      "title": "レースレポート",
      "text": "2/25(土) キングアブドゥルアジーズ4R　１３５１ターフスプリント(GⅢ)〔芝1,351ｍ・11頭〕9着\n\n舌を縛っての出走。まずまずのスタートから、道中は中団でレースを進めます。直線では外目へ持ち出されますが、ジリジリとした脚色で前を交わすことが出来ず、2度目のサウジアラビア遠征は９着でゴールしています。\n\n担当助手「待機馬房に移動後、暑さの影響もあり少しテンションが高くなるところはありましたが、馬房内で冷やす等の対処を行うと、その後は落ち着いてくれましたし、装鞍でも煩いところは見せませんでした。また、パドックでも概ね落ち着いており、ジョッキーが跨ってからは良い意味でスイッチが入ったようで、良い状態でレースへ臨むことが出来たと思います。道中の形としては悪くなかったものの、展開が向いて前走のように上手く馬群を捌くことが出来れば好勝負になると期待していましたが、ペースが速くなってしまい、色々と嚙み合わない結果でしたね。レース後、B.ムルザバエフ騎手は『前走と同様に道中はリズム良く追走することを心掛けましたが、ペースも速くなってしまい、展開が向かなかったですね。コンディションの良さを感じていただけに、このような結果になってしまい残念です』と話していました。この後については、まずは脚元やメンタル面をよく確認させていただき、それから調教師と相談いたします」"
    },
    {
      "date": "2023.02.24 FRI",
      "title": "近況",
      "text": "在厩場所：サウジアラビア・キングアブドゥルアジーズ競馬場\n調教内容：ダートコースでキャンター\n次走予定：2月2５日のキングアブドゥルアジーズ・１３５１ターフスプリント(GⅢ)〔Ｂ.ムルザバエフ〕\n\n担当助手「今朝はトレーニングトラックのダートコースで軽めのキャンターメニューを行っています。レース前日ということもありサッと流す程度の内容でしたが、若干気持ちの昂ぶりが見られたものの、ムキになることはなく、収まるところは収まっていましたね。これまでの内容やB.ムルザバエフ騎手も触れていましたが、“自分のリズムで走ることが出来るか”がカギになりますから、最後まで精神面は特に気を付けて進めていきたいと思います。また、ジョッキーもパドック、ゲートの部分から細心の注意を払ってくれるとのことでしたので、昨年以上の結果を期待したいですね」"
    },
    {
      "date": "2023.02.23 THU",
      "title": "近況",
      "text": "在厩場所：サウジアラビア・キングアブドゥルアジーズ競馬場\n調教内容：曳き運動\n次走予定：2月2５日のキングアブドゥルアジーズ・１３５１ターフスプリント(GⅢ)〔Ｂ.ムルザバエフ〕\n\n担当助手「昨日の追い切り後の午後から今朝にかけても脚元や体調面に問題はありません。日本から帯同している獣医師からも『状態面を確認しても気になるところはなく、コンディションの良さが窺えます』とポジティブなコメントを貰っています。本日は曳き運動だけ行っており、明日は競馬場の馬場ではなく改めてトレーニングトラックで最終調整を行おうと思っています。この調子で週末のレースに向けてしっかり態勢を整えていきたいと思います」"
    },
    {
      "date": "2023.02.23 THU",
      "title": "出走情報",
      "text": "2/25(土)キングアブドゥルアジーズ4R　１３５１ターフスプリント（GⅢ）〔芝1,351ｍ・11頭〕57　Ｂ．ムルザバエフ　発走23:45（日本時間）"
    },
    {
      "date": "2023.02.22 WED",
      "title": "近況",
      "text": "在厩場所：サウジアラビア・キングアブドゥルアジーズ競馬場\n調教内容：ダートコースで追い切り\n次走予定：2月25日のキングアブドゥルアジーズ・１３５１ターフスプリント(GⅢ)〔Ｂ.ムルザバエフ〕\n\n担当助手「今朝はダートコースで追い切りました。全体を通して強い負荷を掛けなくても、状態を上げて行けそうでしたので、5ハロン全体時計の具体的な指示ではなく終い1ハロンだけサッと伸ばす程度でジョッキーには乗って貰いました。追い切りに跨ったＢ.ムルザバエフ騎手も『栗東で乗っているときは手前をコロコロと替えてしまう時もありましたが、今日はそういった面も見られずとてもスムーズでした。状態としても非常に良いですし、この一追いで更に調子が上向いてくると思います』と話していました。週末のレースに向けて理想的な流れでコンディションは上向いてきていると思います。なお、追い切り翌日の23日は跨らずに軽い運動に止める予定です」"
    },
    {
      "date": "2023.02.21 TUE",
      "title": "近況",
      "text": "在厩場所：サウジアラビア・キングアブドゥルアジーズ競馬場\n調教内容：ダートコースでキャンター\n次走予定：2月25日のキングアブドゥルアジーズ・１３５１ターフスプリント(GⅢ)〔Ｂ.ムルザバエフ〕\n\n担当助手「今朝はトレーニングトラックのダートコースでキャンターを行いました。ペースとしてはハロン16秒くらいを目安に、速くも遅くもなり過ぎないように注意しながら調教を行っています。こちらに着いてからも精神面、体調面共に問題なく、運動時間もしっかり確保して過ごすことが出来ています。昨日は調教後に歩様検査がありましたが、無事にクリアしていて、ここまでの調整過程は順調ですね。この感じであれば明日の追い切りでほぼ態勢が整いそうですから、週末のレースに向けて万全の状態に持って行ければと思っています。なお、明日の追い切りにはＢ.ムルザバエフ騎手に騎乗してもらう予定です」"
    },
    {
      "date": "2023.02.17 FRI",
      "title": "近況",
      "text": "在厩場所：サウジアラビア・キングアブドゥルアジーズ競馬場\n調教内容：軽めの調整\n次走予定：2月25日のキングアブドゥルアジーズ・１３５１ターフスプリント(GⅢ)〔Ｂ.ムルザバエフ〕\n\n2月16日の9時頃に栗東トレセンを出発して、リヤドには現地時間の17日早朝に無事に到着しています。当初の予定よりも2時間ほど遅れる形にはなったものの、昨年と同様に無事に輸送を終えることが出来たと報告を受けています。"
    },
    {
      "date": "2023.02.15 WED",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：14日にＣＷコースで時計\n次走予定：2月25日のキングアブドゥルアジーズ・１３５１ターフスプリント(GⅢ)〔Ｂ.ムルザバエフ〕\n\n斉藤崇史調教師「検疫厩舎は2度目とあって、移動後は昨年以上に穏やかに過ごしていましたし、環境の変化に戸惑うようなことはなく、飼い葉もよく食べていました。出国前に左回りコースで長めから時計を出しておきたいと考えていましたので、14日にＣＷコースで追い切りを行っています。調教には大成(団野大成騎手)に騎乗してもらいましたが、『道中はハミに頼り過ぎることもなく、バランスの良い走りでした。直線では自分からスッと加速していくほどではなかったものの、こちらが促していくと反応して最後までしっかり動くことが出来ていました。動き・息づかい共に良かったですし、このひと追いでもう一段階上向いてくれそうです』とコメントしていました。自分からハミを取って進んで行くほどの感じではなかったですが、普段の調教と違って、検疫期間は朝一番の暗い時間帯での調教に加えて、左回りコースで長めから時計を出すのが久々でしたから、戸惑いもあってそこまで前進気勢が見られなかったのかもしれません。先週よりも動きは良くなっていますし、馬体も締まって考えていた通りに仕上がってきているので、後は無事にサウジアラビアへ移動し、レースに向けて態勢を整えていくだけです。今のところ、16日にこちらを発つことになっています。検疫厩舎での雰囲気から、今回も空路での長距離輸送をこなしてくれるでしょうし、昨年に引き続いて同じ担当者が臨場するので、移動後も問題なく進めていくことが出来ると思います」"
    },
    {
      "date": "2023.02.08 WED",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：8日にＣＷコースで時計\n次走予定：2月25日のキングアブドゥルアジーズ・１３５１ターフスプリント(GⅢ)〔Ｂ.ムルザバエフ〕\n\n斉藤崇史調教師「8日にＣＷコースで追い切りを行いました。ムキになり過ぎないよう単走の形を採りましたが、道中はやや前向き過ぎるところが窺えたものの、必要以上にムキになることはありませんでした。また、直線で仕掛けられるとスッと反応よく伸びてくれましたし、動きは良かったですよ。まだ馬体・動き共に重苦しさは残っていますが、レースまでまだ少し時間がありますし、追い切りを重ねていけば良い状態に仕上がってくるでしょう。明日、検疫厩舎へ移動してサウジアラビアへの移動に備えます」"
    },
    {
      "date": "2023.02.02 THU",
      "title": "近況",
      "text": "在厩場所：2日に栗東トレセンへ帰厩\n調教内容：\n次走予定：2月25日のキングアブドゥルアジーズ・１３５１ターフスプリント(GⅢ)〔Ｂ.ムルザバエフ〕\n\n斉藤崇史調教師「2日の検疫でトレセンに戻させていただきました。移動後も問題なければ週末から時計を出していく予定です。今後のサウジアラビア遠征のスケジュールですが、9日に検疫厩舎へ移動し、16日にこちらを出国する予定になっています。ある程度こちらで追い切りを積み重ねて中身を作っておけば、昨年と同様にサウジアラビアに移動後もスムーズに調整することが出来るのかなと思います」"
    },
    {
      "date": "2023.02.02 THU",
      "title": "近況",
      "text": "2日(木)に栗東トレセンへ帰厩しています。"
    },
    {
      "date": "2023.02.01 WED",
      "title": "近況",
      "text": "2日(木)に栗東トレセンへ帰厩する予定です。"
    },
    {
      "date": "2023.01.27 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン15～17秒、トレッドミル\n次走予定：2月25日のキングアブドゥルアジーズ・１３５１ターフスプリント(GⅢ)〔Ｂ.ムルザバエフ〕\n\n調教主任「ここまで順調に乗り込むことが出来ています。昨年に続いて、今年も１３５１ターフスプリントに向かうことが決まり、来週の検疫で帰厩することになっているので、この中間はより負荷を強めて、坂路ではハロン14秒のペースで登坂しています。脚元もスッキリとして、心身ともにコンディションは良いですから、このまま良い状態で送り出せるように態勢を整えていきたいと思います。馬体重は544kgです」\n\n斉藤崇史調教師「予備登録を行っていた１３５１ターフスプリント(GⅢ)の招待状が主催者側から届き、牧場では順調に進められていることから、正式に招待を受諾させていただきました。来週には帰厩させたいと考えていますので、昨年以上の結果を残せるように進めていきたいと思います。なお、鞍上は阪神カップで3着に導いてくれた、Ｂ.ムルザバエフ騎手で挑ませていただきます」"
    },
    {
      "date": "2023.01.23 MON",
      "title": "近況",
      "text": "予備登録を行っていた１３５１ターフスプリント(GⅢ)の招待状が主催者側から届いたことから、牧場・厩舎サイドを交えて協議した結果、招待を受諾させていただくことと致しました。"
    },
    {
      "date": "2023.01.20 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン15～17秒、トレッドミル\n次走予定：未定\n\n調教主任「その後も順調に進められていましたので、この中間から坂路にも入れています。週半ばには終いハロン15秒まで脚を伸ばしましたが、脚元含めて状態は変わりありません。厳寒期の中でも飼い葉食い含めてコンディションは良いですから、この調子で帰厩に備えてより負荷を強めていきたいと思います。馬体重は547kgです」\n\n＊なお、今後の選択肢を広げる意味で、2023年3月25日にドバイのメイダン競馬場で行われる、ゴドルフィンマイル(GⅡ)に予備登録（登録料は無料）させていただきます。"
    },
    {
      "date": "2023.01.13 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、トレッドミル\n次走予定：未定\n\n調教主任「こちらで状態を確認したところ、聞いていた両前球節部の張りはほぼ気にならないところまで落ち着いていますし、それ以外にも気になるところは見られません。ですので、トレッドミルでの運動を経て、今週から1日置きに周回コースで乗り出しています。この調子で徐々に乗り運動主体のメニューに切り替えていきたいと思います。馬体重は539kgです」"
    },
    {
      "date": "2023.01.05 THU",
      "title": "近況",
      "text": "5日(木)に滋賀県・ノーザンファームしがらきへ放牧に出ています。"
    },
    {
      "date": "2023.01.04 WED",
      "title": "近況",
      "text": "在厩場所：栗東トレセン／5日に滋賀県・ノーザンファームしがらきへ放牧予定\n調教内容：軽めの調整\n次走予定：未定\n\n斉藤崇史調教師「レース後は両前球節部に軽い張りが見られましたが、これはいつものことで、今ではスッキリとして疲労は抜けています。前走はこれまでになく良い脚で伸びてくれましたし、自在性に富んだ競馬が出来るようになってきましたね。この後は一旦牧場へ戻させていただいて、状態を確認しながら次走の予定について検討していきたいと思います」"
    },
    {
      "date": "2023.01.04 WED",
      "title": "近況",
      "text": "5日(木)に滋賀県・ノーザンファームしがらきへ放牧に出る予定です。"
    },
    {
      "date": "2022.12.26 MON",
      "title": "レースレポート",
      "text": "12/24(土)阪神11R　阪神カップ（GⅡ）〔芝1,400ｍ・18頭〕3着［11人気］\n\nモッサリとしたスタートから、無理せず中団やや後方でレースを進めます。そのまま4コーナーを回ると、直線では馬場の真ん中から上がり3ハロン最速34.5秒の脚で鋭く伸びて、勝ち馬から0.1秒差の3着でゴールしています。\n\n斉藤崇史調教師「体重は10kg増えていたものの、見た目は太く映らなかったですし、パドックではやや気持ちに昂りが見られたものの、返し馬からゲートインするまでは、前回よりも落ち着いていたように思います。内枠でいかにスムーズな競馬が出来るかがカギになると見ていましたが、思いのほかゲートの出が遅く、その後はジョッキーが無理せず控える競馬に徹しましたね。勝負どころでは厳しい展開になってしまったなと思ったものの、直線で追い出しに掛かると、これまでになく良い脚で伸びてくれて、あともう少しのところまで迫ってくれました。Ｂ.ムルザバエフ騎手は『ゲートの出がもう一つでしたので、癖のある馬と聞いていましたし、急がせて嫌気が差してしまわないように、無理せずリズムよく走らせることにしました。道中は集中力を欠くこともなく、勝負どころで仕掛けに入ると抜群の反応で伸びてくれました。今回のような戦法なら距離はもう少し延びても対応してくれそうです』とコメントしていました。こちらが思い描いていたレースではなかったものの、馬自身は気持ちよく走り終えた感じでしたし、今回の競馬が良いきっかけになってくれそうな気がします。トレセンに戻って状態を確認した後は、無理せず放牧に出す方向で考えています。次走の予定につきましては、牧場で状態を確認しながら検討していきたいと思いますが、選択肢の一つとして、2023年2月25日にサウジアラビアのキングアブドゥルアジーズ競馬場で行われる１３５１ターフスプリント(GⅢ)に予備登録（登録料は無料）させていただきます」"
    },
    {
      "date": "2022.12.22 THU",
      "title": "出走情報",
      "text": "12/24(土)阪神11R　阪神カップ（GⅡ）〔芝1,400ｍ・18頭〕57　Ｂ．ムルザバエフ　発走15:45"
    },
    {
      "date": "2022.12.21 WED",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：21日にＣＷコースで時計\n次走予定：12月24日の阪神・阪神カップ(GⅡ)〔Ｂ.ムルザバエフ〕\n\n斉藤崇史調教師「レースにはＢ.ムルザバエフ騎手に正式に騎乗してもらうことになりましたので、21日の追い切りに騎乗してもらいました。6ハロンのタイムが78.4秒と、想定していたより時計が速くなってしまった為に最後は甘くなりましたが、バッタリ止まることはなかったですし、良いガス抜きになったのではないかと見ています。ジョッキーは『コースに入ると馬がその気になって、前半から良いスピードで走っていました。ただ、時折フッと気を抜くようなところがあり、走りに集中していないところが窺えましたね。その辺りには注意してレースを進めていきたいと思います』とコメントしていました。レースでも自分の形になると最後まで力を出し切ってくれますが、外から交わされるとフッと気を抜いて止めてしまうところがありますから、その点をわかってくれて良かったです。また、前回は発走までに気持ちが入り過ぎるなど、レース前に無駄な体力を消耗していましたから、しっかり対策を練って少しでも良い精神状態でゲートイン出来るように努めて参ります。今回も自分の形に徹して自信を持って直線に向くことが出来れば、最後まで良い走りを見せてくれると思いますので、Ｂ.ムルザバエフ騎手の手綱捌きに期待したいですね」"
    },
    {
      "date": "2022.12.15 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：14日にＣＷコースで時計\n次走予定：12月24日の阪神・阪神カップ(GⅡ)\n\n斉藤崇史調教師「14日にＣＷコースで追い切りを行いました。道中はラウダシオンが3頭縦列の最後方を追走し、直線で最内に入れる形を採りましたが、先週と比較すると走りのバランスや動きは良くなっていますね。追い切りに騎乗した大成(団野大成騎手)は、『良い頃と比較するとハミに乗っ掛かり気味でしたが、先週末に時計を出した時より走りのバランスは良くなっていました。ゴール手前でフッと気を抜くところが窺えたので、ゴールを過ぎた後も気合いを入れておきました』とのことでした。レース1週前としては順調に進められていますし、このひと追いでもう一段階上向いてくるでしょうから、良い状態で来週の阪神カップに向かうことが出来そうです」"
    },
    {
      "date": "2022.12.08 THU",
      "title": "近況",
      "text": "在厩場所：6日に栗東トレセンへ帰厩\n調教内容：コースでキャンター\n次走予定：12月24日の阪神・阪神カップ(GⅡ)\n\n斉藤崇史調教師「放牧に出した後も順調に進められていたようなので、6日の検疫でトレセンに戻しています。昨日からコースで乗り出していますが、心身ともに状態が良いですから、週末から時計を出していこうと思います。来週から本格的に仕上げに入り、その後も順調に進められるようなら、12月24日の阪神カップに向かう予定です」"
    },
    {
      "date": "2022.12.07 WED",
      "title": "近況",
      "text": "6日(火)に栗東トレセンへ帰厩しています。"
    },
    {
      "date": "2022.12.05 MON",
      "title": "近況",
      "text": "6日(火)に栗東トレセンへ帰厩する予定です。"
    },
    {
      "date": "2022.12.02 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン14～16秒、トレッドミル\n次走予定：12月24日の阪神・阪神カップ(GⅡ)\n\n調教主任「今週も同様のメニューで乗り運動を継続しています。ここに来て冷え込みがきつくなってきましたが、硬さが出ることもなく、コンディションは良いですよ。コンスタントに速い時計をこなしていくにつれて、動きが素軽くなってきましたし、態勢が整いつつあります。恐らく来週には帰厩することになると思いますが、良い状態で送り出すことが出来そうです。馬体重は543kgです」"
    },
    {
      "date": "2022.11.25 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン14～16秒、トレッドミル\n次走予定：12月24日の阪神・阪神カップ(GⅡ)\n\n調教主任「この中間から週3回坂路でハロン14秒のペースで登坂しています。ペースアップには余裕を持って対応してくれますし、馬の雰囲気は良いですよ。来週には帰厩することになると思いますが、心身共にフレッシュな状態で送り出すことが出来そうです。馬体重は543kgです」"
    },
    {
      "date": "2022.11.18 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン15～16秒、トレッドミル\n次走予定：12月24日の阪神・阪神カップ(GⅡ)\n\n調教主任「この中間から坂路でハロン15秒の調教を開始しています。ペースアップには対応して余裕を持って駆け上がることが出来ており、道中は抑えるのに苦労しているぐらいです。まだ良くなる余地を残しているとは言え、心身共に良い状態を維持していますから、この調子で更なる良化を促していきたいと思います。馬体重は543kgです」"
    },
    {
      "date": "2022.11.11 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン16秒、トレッドミル\n次走予定：12月24日の阪神・阪神カップ(GⅡ)\n\n調教主任「その後も順調に進められていましたので、この中間から坂路でハロン16秒の調教を開始しています。負荷を強めた後も疲れを見せることはなく、心身ともに良い状態を維持していますよ。このまま問題なければ、暮れの阪神カップを目標に帰厩させる方向で斉藤崇史調教師と打ち合わせていますので、移動に備えて態勢を整えていきたいと思います。馬体重は537kgです」"
    },
    {
      "date": "2022.11.04 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、トレッドミル\n次走予定：未定\n\n調教主任「こちらで状態を確認したところ、脚元含めて気になるところはありませんでしたので、トレッドミルでの運動を経て、周回コースで乗り出しています。これまで通りスムーズに立ち上げることが出来ていますから、この調子で負荷を強めていければと思っています。馬体重は536kgです」"
    },
    {
      "date": "2022.10.26 WED",
      "title": "近況",
      "text": "在厩場所：25日に滋賀県・ノーザンファームしがらきへ放牧\n調教内容：\n次走予定：未定\n\n斉藤崇史調教師「東京競馬場からトレセンに戻って状態を確認したところ、脚元含めて目立ったダメージはなく、体調も問題ありませんでした。後日、改めて菅原明良騎手と話をしたところ、『これまでと比較はできませんが、ゲートインするまでにかなりファイトしていましたし、その辺りが最後のもう一押しに影響してしまっているかもしれません。状態の良さは感じましたし、少しでも良い精神状態でゲートイン出来ればもっと良い走りを見せてくれそうな気がします』と話していました。馬の雰囲気としてはこれまでと変わりなく、ミルコさん(Ｍ．デムーロ騎手)が騎乗した時は『いつも通りで大丈夫』と話していたものの、ここ最近のレース内容を考えると、その辺りが最後のもう一押しに影響してしまっているのかもしれません。同じことをしていても良い結果に結び付かないように思いますし、次走は何かしら馬具を工夫するなどして、少しでも良い走りを見せてくれるよう努めていきたいと思います。次走の予定につきましては、牧場で状態を確認しながら検討して行く方針です」"
    },
    {
      "date": "2022.10.26 WED",
      "title": "近況",
      "text": "25日(火)に滋賀県・ノーザンファームしがらきへ放牧に出ています。"
    },
    {
      "date": "2022.10.24 MON",
      "title": "近況",
      "text": "25日(火)に滋賀県・ノーザンファームしがらきへ放牧に出る予定です。"
    },
    {
      "date": "2022.10.24 MON",
      "title": "レースレポート",
      "text": "10/22(土)東京11R　富士ステークス（GⅡ）〔芝1,600ｍ・15頭〕8着［10人気］\n\n五分のスタートを切ると、好位外目を追走します。そのままの位置で進めて楽な手応えで直線へ向くも、最後はジリジリとしか脚を使うことが出来ず、8着で終えています。\n\n斉藤崇史調教師「ジョッキーには外から馬が来ると止めてしまうところがあるので、京王杯スプリングCを勝った時と同様に早めに抜け出すような競馬をして欲しいと戦前に話していました。その通り直線に入るところでは理想的なポジションでしたし、4コーナーの手応えからこれなら押し切れるかなと思っていたものの、今日も外から来た馬に並びかけられたところで伸びが悪くなってしまいましたね。ただ、東京コース自体はこれまでも勝ち星を多く挙げているようにこの馬の展開になりやすいですし、今日も一瞬オッと思わせる内容でしたから、やはり合っていると思います。騎乗した菅原明良騎手は『追い出しを少し待ちすぎたのかもしれませんが、前走から距離が延びてのマイル戦でしたからね。伸び負けてしまいましたが、直線に入るまでは非常に良い手応えで進められましたし、内容は悪くなかったと思います』と話していました。今日のようにスタートを決めて楽にあの位置を取れるようであれば、距離はもう1ハロン詰めても良さそうですね。まずはトレセンへ戻って心身の状態をよく確認してから、今後の方針を決めたいと思います」"
    },
    {
      "date": "2022.10.20 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：19日にＣＷコースで時計\n次走予定：10月22日の東京・富士ステークス(GⅡ)〔菅原明良〕\n\n斉藤崇史調教師「19日にＣＷコースで併せて追い切りを行いました。道中はラウダシオンが先行し、直線で2歳新馬の外側へ併せて0.1秒先着しています。調教は大成(団野大成騎手)に手伝ってもらいましたが、『先週より少し力みは見られたものの、レースが近づいてピリッとしているからだと思いますし、必要以上にムキになることはありませんでした。先々週と比較すると走りのバランスがかなり良くなっていますし、良いところで抱えることが出来ている分、ラストの反応も良かったです。良い状態に仕上がっていると思います』とコメントしていました。8月のサマーチャンピオン以来のレースとしては、そこまで緩みはなく、順調に調整することが出来ましたし、仕上がりはとても良いですよ。前走は新味を引き出す為にダートを試させていただきましたが、ダートの走り自体は悪くなかったものの、交わされるとバッタリ止まってしまったところを見ると、芝と同様に自分の形で競馬が出来ないと気持ちが折れてしまうのかもしれません。でも、ＮＨＫマイルカップと同じ舞台なら、自分の形に持ち込み易いはずなので、新コンビとなる菅原明良騎手の手綱捌きで良い走りを引き出してもらいたいと思います」"
    },
    {
      "date": "2022.10.20 THU",
      "title": "出走情報",
      "text": "10/22(土)東京11R　富士ステークス（GⅡ）〔芝1,600ｍ・16頭〕57　菅原明良　発走15:45"
    },
    {
      "date": "2022.10.13 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：13日にＣＷコースで時計\n次走予定：10月22日の東京・富士ステークス(GⅡ)〔菅原明良〕\n\n斉藤崇史調教師「今週は変則日程の為、10日にＣＷコースで長めから馬なりで時計を出しており、その後も問題なく進められていましたので、13日にＣＷコースで併せて追い切りを行っています。道中はラウダシオンが先行する形を採り、直線で2歳1勝クラスの外側へ併せてクビ差先着しています。先週に引き続きて大成(団野大成騎手)に調教を手伝ってもらいましたが、『先週はハミに頼りがちで前バランスな感じで走っていましたが、今週は良いところで抱えることが出来ていましたし、その分終いの動きは良くなっていますね。最後はまだ余力が残っていたぐらいですので、このひと追いで動き・息づかい共に更に上向いてきそうです』と好感触でした。先週はいかにも強め1本目という感じでしたが、その時よりも走りの感じは良くなっていますし、レース1週前としては順調に上向いてきましたね。このひと追いで更に良化するでしょうから、このまま良い状態で来週の競馬に向けて態勢を整えていければと思っています」"
    },
    {
      "date": "2022.10.05 WED",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：5日にＣＷコースで時計\n次走予定：10月22日の東京・富士ステークス(GⅡ)〔菅原明良〕\n\n斉藤崇史調教師「帰厩後も順調に進められていましたので、先週末に坂路で時計を出しており、今週は5日にＣＷコースで追い切りを行いました。大成(団野大成騎手)に調教を手伝ってもらったところ、『動きには余裕が感じられましたが、少しハミに頼って前バランスな感じで走っていました。また、前捌きに硬さが感じられましたが、これから調教を続けていけば改善してくると思いますし、強め1本目としてはまずまずの内容だったと思います』とコメントしていました。前バランスなところは普段から体を起こしてトモを使わせていけば改善してくるでしょうし、硬さも時間を掛けて解して行けば心配ないでしょう。レースまでまだ少し時間がありますから、修正しつつ中身を整えていきたいと思います」"
    },
    {
      "date": "2022.09.29 THU",
      "title": "近況",
      "text": "在厩場所：29日に栗東トレセンへ帰厩\n調教内容：\n次走予定：10月22日の東京・富士ステークス(GⅡ)〔菅原明良〕\n\n斉藤崇史調教師「放牧に出した後も順調に進められていたようなので、29日の検疫でトレセンへ戻させていただきました。明日からコースで調教を開始し、問題なければ週末から時計を出して行こうと思います。そして、その後も順調に仕上がるようなら、予定通り10月22日の東京・富士ステークスに向かいます。なお、鞍上は菅原明良騎手に依頼しています」"
    },
    {
      "date": "2022.09.29 THU",
      "title": "近況",
      "text": "29日(木)に栗東トレセンへ帰厩しています。"
    },
    {
      "date": "2022.09.28 WED",
      "title": "近況",
      "text": "29日(木)に栗東トレセンへ帰厩する予定です。"
    },
    {
      "date": "2022.09.23 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン14～16秒\n次走予定：10月22日の東京・富士ステークス(GⅡ)\n\n調教主任「先週の動きは良好でしたから、この中間は更にペースアップを図っており、14-14まで進めています。活気があって良い雰囲気を保っていますし、特に心配な部分はありませんね。レースまで1ヶ月切りましたので、早ければ来週にも帰厩の声が掛かるでしょうから、本格的に仕上げに入っていきたいと思います。馬体重は533kgです」"
    },
    {
      "date": "2022.09.16 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン15～16秒\n次走予定：10月22日の東京・富士ステークス(GⅡ)\n\n調教主任「その後も順調に進められていましたので、この中間から坂路でハロン15秒の調教を開始しています。ペースアップには問題なく対応しており、前走の疲れは全く感じさせないほど活気に満ちています。このまま問題なければ10月22日の富士ステークスを目標に帰厩させる方向で斉藤崇史調教師と打ち合わせています。馬体重は535kgです」\n\n斉藤崇史調教師「先日、牧場で状態を確認しましたが、順調に立ち上げることが出来ているようです。前走はダートの走りこそ悪くなかったものの、あそこまで負けてしまうと、さすがに次走もダート戦とは言えないですから、次は芝に戻そうと思います。このまま問題なく立ち上げていけるようなら、富士ステークスを目標に帰厩させたいと思います」"
    },
    {
      "date": "2022.09.09 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン16秒\n次走予定：未定\n\n調教主任「その後も順調に進められていましたので、この中間からコースで乗り出しています。これまで通りスムーズに立ち上げることが出来ており、特に気になるところはありません。週末からより負荷を強めて中身を整えていきたいと思います。馬体重は534kgです」"
    },
    {
      "date": "2022.09.02 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：ウォーキングマシン\n次走予定：未定\n\n調教主任「こちらに戻ってきた後は脚元含めて気になるところはありませんが、現在は疲労回復に専念して軽めの調整に控えています。このまま問題なければ、調教を開始していく予定ですので、それに備えてしっかりコンディションを整えておきたいと思います。馬体重は537kgです」"
    },
    {
      "date": "2022.08.27 SAT",
      "title": "近況",
      "text": "27日(土)に滋賀県・ノーザンファームしがらきへ放牧に出ています。"
    },
    {
      "date": "2022.08.26 FRI",
      "title": "近況",
      "text": "27日(土)に滋賀県・ノーザンファームしがらきへ放牧に出る予定です。"
    },
    {
      "date": "2022.08.26 FRI",
      "title": "レースレポート",
      "text": "8/25(木)佐賀10R　サマーチャンピオン（JpnⅢ）〔Ｄ1,400ｍ・12頭〕12着［4人気］\n\n初めてのダート戦。五分のスタートから2番手でレースを進めます。3コーナー手前で徐々に遅れをとり、最後の直線でも抵抗することが出来ず、後方で流れ込んでいます。\n\n斉藤崇史調教師「佐賀競馬場に到着後は環境の変化に戸惑うようなことはなく、装鞍所でもそれほど煩いところを見せることはなかったです。パドックでは活気のある周回を見せていましたし、地下馬道がない分、スムーズに返し馬へ入って行くことができました。初めてのダート戦ということでしたが、ミルコさん(Ｍ．デムーロ騎手)が馬場入りした後はすぐキャンターに入って気合いを乗せてくれたこともあって、ゲートをスムーズに出ることが出来ましたし、無理せず2番手に取り付けることができたように、ダートの走りは良かったです。サクセスエナジーをマークして、これまで通り自信を持って交わしていくことが出来れば良かったものの、3コーナー手前でズルズル下がってしまったので、馬体に何かしらあったのか心配しました。レース後、ミルコさんは『返し馬では気合いを付けてしっかり走らせたので、やる気を見せてくれましたし、ゲートを出た後もスッと行き脚が付いて流れに乗ることが出来ましたね。この感じなら良い競馬になると期待したものの、勝負どころでフッと気を抜いて自分から走るのを止めてしまいました。気持ちが抜けたことで、手前を替えた途端にフォームがバラバラになってしまったので無理させませんでした。ダートの走りは良かっただけに残念です・・・』とコメントしていました。砂を被って嫌気を差したならまだしも、勝負所へ入る前にやる気が失せてしまったところを見ると、4つのコーナーで集中力が続かなかったのかもしれません。良い状態でレースに向かうことが出来ましたし、ダートで好走すれば今後の選択肢が広がってくると期待したものの、良い走りをお見せすることが出来ず申し訳ございませんでした。トレセンに戻って状態を確認した後は、無理せず牧場へ戻して心身ともにリフレッシュさせる予定です」"
    },
    {
      "date": "2022.08.22 MON",
      "title": "出走情報",
      "text": "8/25(木)佐賀10R　サマーチャンピオン（JpnⅢ）〔Ｄ1,400ｍ・12頭〕58　Ｍ.デムーロ　発走18:00\n\n※佐賀競馬主催者より了承が得られたため本馬の勝利時記念撮影（口取り）を実施いたします。参加者を5名までとさせていただきます。\nご参加は以下のルールをご理解ならびに順守いただける方のみとさせていただきます。希望されるお客様は8月23日(火)の午前10時00分までに専用バナーでお申し込みください。なお、定員を超えた場合は締切後に抽選を行わせて頂き、ご当選された方にはメッセージボックスでお知らせさせていただきます。\n\nご参加される際のルール\n・レース当日に体調不良(37.5℃以上の発熱等)がある場合は、ご参加をお控えください。\n・マスクは必ず着用し、会員様同士の接触をなるべくお控えいただき、誘導時や撮影時には一定の距離を保ってください。\n・関係者(騎手や調教師等)との接触(会話や握手を求める行為等)は禁止です。\n・過去14日以内に海外渡航歴がある方、ご家族が新型コロナウイルス等感染症と診断された方はお申込みいただけません。\n・参加日から14日以内に新型コロナウイルス等感染症と診断された場合は、必ずクラブ事務所(03-3568-4984)までご連絡ください。\n・当日はクラブスタッフの指示に従ってください。従わない場合は口取りにご参加いただけない場合もございますので、ご了承ください。"
    },
    {
      "date": "2022.08.18 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：17日にＣＷコースで時計\n次走予定：8月25日の佐賀・サマーチャンピオン(JpnⅢ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「17日にＣＷコースで追い切りを行いました。道中はラウダシオンが先行する形を採り、最後の直線で古馬オープンのララクリスティーヌの外側に併せて0.1秒先着しています。レースが来週の木曜日ということで、長めから終い重点で負荷を掛けて行いましたが、ペースが上がったところでモタモタしていた先週とは違って、今週は促してからの反応は良かったですし、追い出してからも良く伸びてくれました。調教に騎乗した大成(団野大成騎手)は、『先週は急な加速に対応出来ていなかったですが、今週はモタモタすることもなく、スッとスピードに乗っていくことが出来ましたし、良いところで抱えたまま直線に向くことができました。その分、伸び脚も良かったですし、良い状態に仕上がってきたと言えるでしょう』とのことでした。溜めの利いた走りが出来ていましたし、最後はシャープな動きを見せてくれましたから、良い頃と引けを取らない状態に仕上がってきました。このひと追いでもう一段階上向いてくることを考えても、来週のサマーチャンピオンには良い状態で向かうことが出来そうですね。また、ＮＨＫマイルカップをはじめ、重賞を2つ勝っていることから、ハンデは59kgになることを想定していたものの、初めてのダート戦に加えて、実績のあるダート馬が揃ったことで、斤量が58kgに収まったのは良いことですね。コーナーが4つの小回りコースのダート戦にいかに対応できるかがカギになるものの、半弟のローウェルがダートで実績を残しているように、血統的には対応してくれるはずなので、勝利は勿論のこと、今後に繋がる走りを見せてもらいたいところです。週末にも幾らか時計を出して、来週の競馬に備えさせていただきます」"
    },
    {
      "date": "2022.08.10 WED",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：10日にＣＷコースで時計\n次走予定：8月25日の佐賀・サマーチャンピオン(JpnⅢ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「サマーチャンピオンに正式に選ばれましたので、予定通りそこに向けて態勢を整えていきたいと思います。本日は、ＣＷコースで併せて追い切りを行い、道中はラウダシオンが追走する形を採り、最後の直線で古馬オープンのジェラルディーナの内側へ併せてクビ差遅れてゴールしています。勝負どころで急にペースが速くなってしまった為に、加速するまでに時間が掛かってしまったものの、スピードが乗ると最後まで軽快なフットワークで走ってくれました。併走馬に並びかけてからは動きも良かったですし、このひと追いで更に良くなってきそうな雰囲気でしたよ。暑さに堪えることなく、元気に調教に取り組むことが出来ているのは何よりですし、今の雰囲気を保ちながら再来週のレースに備えていければと思っています」"
    },
    {
      "date": "2022.08.04 THU",
      "title": "近況",
      "text": "在厩場所：2日に栗東トレセンへ帰厩\n調教内容：4日にＣＷコースで時計\n次走予定：8月25日の佐賀・サマーチャンピオン(JpnⅢ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「2日の検疫でこちらに戻させていただきました。3日からコースで乗り出していますが、特に気になるところは見られなかったので、4日にＣＷコースで6ハロンから時計を出しました。強め1本目でもありますし、馬なりで70-40から終いをサッと伸ばしていく感じでしたが、勝負どころではいつも通り自らハミを取ってグッと加速したものの、残り1ハロンでフッと気を抜くところが窺えましたね。追い出して少しモタモタしていたものの、レースまでまだ少し時間がありますから、本数を重ねていけばピリッとしてくるでしょう。なお、初めてのダート戦ということもありますし、これまでのレースと比較してもらいたいですから、サマーチャンピオンには主戦であるミルコさん(Ｍ．デムーロ騎手)で向かわせていただきます」"
    },
    {
      "date": "2022.08.03 WED",
      "title": "近況",
      "text": "2日(火)に栗東トレセンへ帰厩しています。"
    },
    {
      "date": "2022.08.01 MON",
      "title": "近況",
      "text": "2日(火)に栗東トレセンへ帰厩する予定です。"
    },
    {
      "date": "2022.07.29 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：坂路コースでハロン14～15秒、トレッドミル\n次走予定：8月25日の佐賀・サマーチャンピオン(JpnⅢ)\n\n調教主任「この中間は帰厩に備えて速い日はハロン14秒を切るところまで負荷を強めていました。暑さの影響もなく、活気があってフレッシュさが窺えますし、好調を維持しています。来週の検疫で帰厩する予定となっていますが、良い状態で送り出すことが出来そうです。馬体重は540kgです」"
    },
    {
      "date": "2022.07.22 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：坂路コースでハロン14～15秒、トレッドミル\n次走予定：8月25日の佐賀・サマーチャンピオン(JpnⅢ)\n\n調教主任「この中間も同様のメニューで乗り運動を継続しています。近日中には帰厩することになっていますが、ここまで順調に立ち上げることが出来ていますし、馬体の張り・艶共に良く、態勢が整いつつありますよ。今の状態を維持しながら移動に備えておきたいと思います。馬体重は545kgです」"
    },
    {
      "date": "2022.07.15 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：坂路コースでハロン14～15秒、トレッドミル\n次走予定：8月25日の佐賀・サマーチャンピオン(JpnⅢ)\n\n調教主任「その後も順調に進められていましたので、この中間から坂路でハロン14秒の調教を開始しています。ペースアップには問題なく対応しており、最後まで力強いフットワークで駆け上がっていますよ。暑さの影響はなく、活気に満ち溢れていますから、今の状態を維持しながら帰厩に備えていきたいですね。馬体重は439kgです」"
    },
    {
      "date": "2022.07.08 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：坂路コースでハロン15～17秒、トレッドミル\n次走予定：8月25日の佐賀・サマーチャンピオン(JpnⅢ)\n\n調教主任「今のところ、暑さに堪えることもなく、順調に調教を進めることが出来ています。朝晩はまだそこまで蒸し暑くないこともあって体調は維持できていますが、これから暑さが厳しくなった時にどのように変化していくか注意して進めていきたいと思います。コンスタントに速い時計を出して行く中でも、馬の雰囲気は良くなっていますから、この調子で帰厩に備えていきたいですね。馬体重は539kgです」"
    },
    {
      "date": "2022.07.01 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：坂路コースでハロン15～17秒、トレッドミル\n次走予定：8月25日の佐賀・サマーチャンピオン(JpnⅢ)\n\n調教主任「この中間も同様のメニューで乗り運動を継続しています。ここに来て暑さが増してきましたので、なるべく涼しい時間帯を狙って調教を行っていますが、良い意味でコンディションは変わりありません。今月中には帰厩することになりましたので、今後は移動に備えてより負荷を強めていきたいと思います。馬体重は541kgです」\n\n斉藤崇史調教師「先日、牧場で状態を確認しましたがすこぶる順調に進められているとのことでした。以前から一度ダート戦を試してみたいと思っていたものの、その機会がなくここまで来てしまいましたが、今後の選択肢を広げる意味合いで、8月25日の佐賀・サマーチャンピオンで力試ししたいと思います。ハンデ戦で斤量は背負うものの、良績を残している1,400ｍ戦に加えて、例年斤量を背負っても中央競馬所属の馬が上位に来ているように、適性を確認するには良い条件だと思います。なお、今月中には帰厩させたいと考えています」"
    },
    {
      "date": "2022.06.24 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：坂路コースでハロン15～17秒、トレッドミル\n次走予定：未定\n\n調教主任「負荷を強めた後も順調に進めることが出来ており、この中間は週4回坂路でハロン15秒の調教を開始しています。速い日はハロン15秒を切るぐらいのところまで強めていますが、これぐらいのペースなら最後まで余裕を持って駆け上がってくれますよ。ここまで順調に立ち上げることが出来ていますから、そろそろ今後の予定について斉藤崇史調教師と打ち合わせたいと思います。馬体重は549kgです」"
    },
    {
      "date": "2022.06.17 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：坂路コースでハロン15～17秒、トレッドミル\n次走予定：未定\n\n調教主任「その後も順調に進められていましたので、この中間から坂路でハロン15秒の調教を開始しています。ペースアップ後も疲れを見せることはなく、これまで通りスムーズに立ち上げることが出来ています。馬の雰囲気は良いですし、この調子で更に良化を促していきたいと思います。馬体重は538kgです」"
    },
    {
      "date": "2022.06.10 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：坂路コースでハロン17秒、トレッドミル\n次走予定：未定\n\n調教主任「この中間も同様のメニューで乗り運動を継続しています。体調の波もなく、飼い葉をよく食べて良いコンディションを保っていますよ。ここまで進めている限り、疲れを見せることはないですから、この感じで乗り進みつつ中身の方を整えて行ければと思っています。馬体重は541kgです」"
    },
    {
      "date": "2022.06.03 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：坂路コースでハロン17秒、トレッドミル\n次走予定：未定\n\n調教主任「その後も順調に進められていましたので、この中間から坂路でハロン17秒の調教を開始しています。前回と同様に順調に立ち上げることが出来ていますし、馬の雰囲気は良いですよ。今のところ連戦の疲れを表面に見せることはないですから、この調子で馬の状態に合わせながら進めて行ければと思っています。馬体重は539kgです」"
    },
    {
      "date": "2022.05.27 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：角馬場で軽めの調整、トレッドミル\n次走予定：未定\n\n調教主任「こちらで状態を確認したところ、目立ったダメージは見られなかったので、トレッドミルでの運動を開始しています。そして、本日は状態を確認する為に角馬場で乗り運動を行いましたが、特に気になるところはないですから、週末からコースで乗り出して行こうと思います。馬体重は538kgです」"
    },
    {
      "date": "2022.05.18 WED",
      "title": "近況",
      "text": "在厩場所：17日に滋賀県・ノーザンファームしがらきへ放牧\n調教内容：\n次走予定：未定\n\n斉藤崇史調教師「先週は、海外遠征後のレースとしては良い状態で臨むことができましたが、最後の直線に向くところまで理想の形で運べたものの、最後の最後で目標を失ってしまったことがすべてだと思います。東京競馬場からトレセンに戻って状態を確認したところ、脚元含めて気になるところはありませんでしたが、無理せず牧場へ戻させていただきました。短期放牧を挟んでいたとは言え、2月のサウジアラビア遠征からここまで進めてきたこともありますから、次走の予定につきましては、馬の様子を確かめながら検討していきたいと思っています」"
    },
    {
      "date": "2022.05.18 WED",
      "title": "近況",
      "text": "17日(火)に滋賀県・ノーザンファームしがらきへ放牧に出ています。"
    },
    {
      "date": "2022.05.16 MON",
      "title": "近況",
      "text": "17日(火)に滋賀県・ノーザンファームしがらきへ放牧に出る予定です。"
    },
    {
      "date": "2022.05.16 MON",
      "title": "レースレポート",
      "text": "5/14(土)東京11R　京王杯スプリングカップ（GⅡ）〔芝1,400ｍ・12頭〕5着［7人気］\n\nまずまずのスタートから二の脚を活かして、好位2番手に取り付けます。手応えよく最後の直線コースへ向くと、満を持して追い出されますが、ゴール手前で脚色が鈍り、海外遠征後となるレースは5着入線しています。\n\n斉藤崇史調教師「海外遠征後のレースでしたが、東京競馬場に到着後もテンションが上がることもなく、馬の雰囲気はとても良かったです。ジョッキーには『主張する馬がいればその馬を見ながら流れに乗って、最後の直線コースで自信を持って抜け出す形が良いですね』と話していました。ビオグラフィーが無理に競り掛けてこず、単騎2番手で流れに乗ることが出来ましたし、4コーナーに差し掛かったところまでは、理想通りのレース運びが出来ました。最後の直線に向いて、後は前を交わせばそのまま粘り込んでくれると思った矢先、逃げていたリフレイムが外側へ大きくヨレてしまい、目標が急にいなくなってしまったところで気持ちが抜けてしまったように思います。レース後、ミルコさん(Ｍ．デムーロ騎手)は『状態の良さを感じましたし、最後の直線に向いた時は“これなら良い競馬になる”と期待しましたが、途中で気持ちが切れてしまいましたね』とのことでした。ジョッキーは気難しいところが出てしまったと話していましたが、レース後は走り切った感じでしたし、以前のようにズルズル下がっていくこともなく、最後までしぶとく粘って5着で終えたことを考えると、目標を失ったことによって一瞬躊躇してしまったことがすべてだと思います。東京の舞台、そして良績を残している1,400ｍ戦と願ってもない条件だっただけに、良い結果を得ることが出来ず申し訳ございませんでしたが、馬自身はよく頑張って走ってくれたと思いますし、次走に向けて気持ちを切り替えていきたいと思います。この後はトレセンに戻って状態をよく確かめてから、検討していきたいと思います」"
    },
    {
      "date": "2022.05.12 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：11日にＣＷコースで時計\n次走予定：5月14日の東京・京王杯スプリングカップ(GⅡ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「先週、ＣＷコースで長めからしっかり負荷を掛けていますので、今週は東京競馬場までの輸送を考慮して馬なりでサッと時計を出しています。先週に引き続いてミルコさん（Ｍ．デムーロ騎手）に調教を手伝ってもらいましたが、ラスト1ハロン12.4秒と、ほぼ理想通りの時計でまとめてくれましたよ。勝負どころでは馬が“もっと走りたい”という活気の良さが窺えましたが、我慢するところは我慢出来ていましたし、余力を残した形で最終追い切りを終えることが出来ました。海外遠征後、初めての競馬となりますが、むしろドバイ(アルクオーツスプリント)時よりも調子の良さを感じますし、昨年以上の状態で京王杯スプリングカップに向かうことが出来そうです。周りから連覇がかかっているとプレッシャーを掛けられますが、この条件がラウダシオンにとって最高の舞台なのには違いありませんから、今年も勝ちたいですね」"
    },
    {
      "date": "2022.05.12 THU",
      "title": "出走情報",
      "text": "5/14(土)東京11R　京王杯スプリングカップ（GⅡ）〔芝1,400ｍ・12頭〕57　Ｍ．デムーロ　発走15:45"
    },
    {
      "date": "2022.05.04 WED",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：4日にＣＷコースで時計\n次走予定：5月14日の東京・京王杯スプリングカップ(GⅡ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「4日の追い切りは、先週に引き続いてミルコさん(Ｍ．デムーロ騎手)を背にＣＷコースで終い重点で行いました。道中は折り合いスムーズで、勝負どころでは持ったままスッと加速してくれましたし、最後の直線で仕掛けられると、ビュッと伸びてラスト1ハロン11.4秒のタイムをマークしてくれました。ドバイ(アルクオーツスプリント)では、１３５１ターフスプリント時より調子が上がってきているなと感じていましたが、その時よりも格段に良くなっていますね。先週の段階では、ハミ受けのバランスがもう一つと話していましたが、思惑通り乗り込んで行くにつれて良くなってきましたし、レース1週前としては良い状態に仕上がってきましたよ。この調子で京王杯スプリングカップに向けてもう一段階調子を上向かせていければと思っています」"
    },
    {
      "date": "2022.04.28 THU",
      "title": "近況",
      "text": "在厩場所：26日に栗東トレセンへ帰厩\n調教内容：28日にＣＷコースで時計\n次走予定：5月14日の東京・京王杯スプリングカップ(GⅡ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「ノーザンファームしがらきに移動後は体調の変化はなく、順調に進められていたようなので、26日の検疫でトレセンに戻させていただいています。27日に乗り出していますが、特に気になるところは見られませんでしたので、28日にＣＷコースで追い切りを行っています。京王杯スプリングカップでは、ミルコさん(Ｍ．デムーロ騎手)に乗ってもらうことになりましたので、追い切りを手伝ってもらいました。強め1本目と言うことで、前半は15-15程度で終いをサッと伸ばす感じで行って欲しいとオーダーしていたところ、全体が87.2秒で、ラスト1ハロン11.3秒と、ほぼ想定通りの時計をマークしてくれました。調教前のダクの感じはここ最近の中では硬さは気にならないですし、トモの感じは良いですね。担当者の話ではまだハミ受けのバランスがもう一つと話していましたが、帰厩して日が浅いこともありますし、乗り込んで行くにつれて改善していくでしょう。調教を進めていくと左トモが疲れやすいところがあるので、その点には注意しながら京王杯スプリングカップに向けて態勢を整えて行ければと思っています」"
    },
    {
      "date": "2022.04.27 WED",
      "title": "近況",
      "text": "26日(火)に栗東トレセンへ帰厩しています。"
    },
    {
      "date": "2022.04.25 MON",
      "title": "近況",
      "text": "26日(火)に栗東トレセンへ帰厩する予定です。"
    },
    {
      "date": "2022.04.22 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン17秒、トレッドミル\n次走予定：5月14日の東京・京王杯スプリングカップ(GⅡ)\n\n調教主任「ここ最近は、コースに入れる前にトレッドミルで時間を掛けて体を解すようにしていますが、以前よりも走りに柔らかみが出て来ましたよ。この中間から坂路でハロン15秒のペースで登坂していますが、動きに硬さは感じられないですし、最後まで軽快なフットワークで駆け上がってくれるようになりました。来週の検疫で帰厩することが決まっていますが、これまで以上に良い状態で送り出すことが出来そうです。馬体重は535kgです」"
    },
    {
      "date": "2022.04.15 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン17秒、トレッドミル\n次走予定：5月14日の東京・京王杯スプリングカップ(GⅡ)\n\n調教主任「その後もトモのケアを施しながら調教を進めていましたが、徐々に良化が窺えましたので、この中間から坂路にも入れています。調教強度を上げた後もトモの感じは悪くないですし、この調子ならより負荷を強めて行けそうです。着地検疫が無事終えれば、5月14日の東京・京王杯スプリングカップを視野に入れているとのことですから、そこに向けて態勢を整えて行ければと思っています。馬体重は530kgです」"
    },
    {
      "date": "2022.04.08 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、トレッドミル\n次走予定：未定\n\n調教主任「こちらに戻ってきた後も特に気になるところは見られなかったので、トレッドミルでの運動を経て、現在は周回コースで乗り出しています。トモに疲れは見られたものの、それ以外は特に気になるところはなく、馬の雰囲気は良さそうですね。まずはしっかりトモの疲れを取ったうえで、調教の強度を上げて行ければと思っています。馬体重は515kgです」"
    },
    {
      "date": "2022.04.04 MON",
      "title": "近況",
      "text": "4日(月)に滋賀県・ノーザンファームしがらきへ移動しています。"
    },
    {
      "date": "2022.03.30 WED",
      "title": "近況",
      "text": "在厩場所：兵庫県・三木ホースランドパーク\n調教内容：軽めの調整\n次走予定：未定\n\n斉藤崇史調教師「28日の深夜に三木ホースランドパークに無事移動しています。到着後は、ノーザンファームしがらきのスタッフにお世話をしていただいていますが、輸送の疲れはなく、体調も変わりないと報告を受けています。輸入検疫が明けた後は、ノーザンファームしがらきで3週間の着地検疫が控えていますので、それまで海外遠征の疲れをしっかり取ってもらいたいと思います。次走の予定につきましては、牧場で状態を確認しながら検討させていただきます」"
    },
    {
      "date": "2022.03.29 TUE",
      "title": "近況",
      "text": "28日(月)に関西国際空港へ到着しており、輸入検疫のため兵庫県・三木ホースランドパークへ移動しています。"
    },
    {
      "date": "2022.03.27 SUN",
      "title": "レースレポート",
      "text": "3/26(土)メイダン4R　アルクオーツスプリント（GⅠ）〔芝1,200ｍ・16頭〕9着\n\n舌を縛って出走。ややゲートの反応が悪くその後に内から寄られる不利もあり、道中は後方を追走します。２つに分かれた馬群の真ん中へ進路を取ろうとしますが、馬群が1つにかたまり、動くに動けず最後方まで下がってしまいます。残り300mくらいから脚の上がった馬を何頭か交わしましたが、最後は流して9着入線となりました。\n\nC．デムーロ騎手「レース前からイレ込みがきつかったですね。ゲートボーイをつけてスタートしましたが、出があまり良くなかったですし、その後に両サイドの馬に挟まれて控える形になってしまいました。道中は後方で抱えながら追走しているように見えたかもしれませんが、実際のところはそれほど手応えに余裕がなかったです」\n\n斉藤崇史調教師「厩舎から競馬場の待機馬房に移動したときはかなり煩かったようですが、装鞍所ではそれほど煩い面を見せなかったと思います。パドックに出てからもこの馬としては落ち着いていて、良い雰囲気だと思ったのですが・・・。出遅れてしまったことで、どんどんポジションが悪くなってしまったのもありますが、根本的に直線競馬の1200m戦は忙しかったですね。コーナーがあれば多少ペースが緩むのでしょうけど、直線だと他馬のスピードが勝っていました。やはりもう少し距離があった方がいいので、帰国してからはその辺りを考慮したレース選択を行いたいと思います。レース翌日の状態には問題なく、27日にドバイを出発して、28日に日本へ到着予定です。なお、そのまま三木ホースランドパークに移動して輸入検疫を行います」"
    },
    {
      "date": "2022.03.25 FRI",
      "title": "近況",
      "text": "在厩場所：ドバイ・メイダン競馬場\n調教内容：25日はダートコースでキャンター調整\n次走予定：3月26日のメイダン・アルクオーツスプリント(GⅠ)〔Ｃ．デムーロ〕\n\n斉藤崇史調教師「25日の午後に馬の状態を確認しました。日本を出国してから画像などで確認はしていたものの、久しぶりに実馬を見たところ、体つきがだいぶ変わった印象を受けました。腹回りがドシッとしていた馬がシャープに映りますし、かといって細い訳ではなくてつくべきところに筋肉がついていますね。以前、ヨーロッパで見た馬たちに体型が似ているなと感じました。担当者からここまで順調に来ていると報告を受けていますし、あとは無事にゲートインを迎えられればと思います」\n\n担当助手「脚元の状態を確認しましたが、昨日の午後に行った装蹄の影響はなさそうでしたので予定通り競馬場のダートコースでキャンター調整を行いました。一昨日は馬場入りの際に少し嫌がる素振りを見せたのですが、今日はスムーズには入れました。引き込み線からダクを開始してキャンターに移行すると、前走の前日調整時よりもさらに自分からハミを取ってグイグイ進んでくれました。行きっぷりが結構良かったので、調教が強くなりすぎないように抑えながら走りましたが、動きは良かったと思います。ゴール板を過ぎてからも無理には止めず、馬が自然と止まるところまでキャンターを続けさせてあげてから厩舎に戻りましたが、戻る際にはすっかり落ち着いていました。サウジアラビアでのレース後に左後肢を蹴られるアクシデントはありましたがその影響はなく、ここまで順調に調整を進められたと思います」"
    },
    {
      "date": "2022.03.24 THU",
      "title": "近況",
      "text": "在厩場所：ドバイ・メイダン競馬場\n調教内容：24日は引き運動\n次走予定：3月26日のメイダン・アルクオーツスプリント(GⅠ)〔Ｃ．デムーロ〕\n\n担当助手「追い切り翌日なので24日は引き運動を行っています。昨日の調教後も馬体は問題ありません。午前中に現地の獣医に歩様の確認もしてもらいましたが、何も指摘されることはありませんでしたし、午後には装蹄も終えています。ここまでとても順調に来ていますので、このまま無事にレースを迎えられるようにしていきたいと思います。明日は競馬場のダートコースで調教を行う予定です」"
    },
    {
      "date": "2022.03.23 WED",
      "title": "近況",
      "text": "在厩場所：ドバイ・メイダン競馬場\n調教内容：23日にダートコースで追い切り\n次走予定：3月26日のメイダン・アルクオーツスプリント(GⅠ)〔Ｃ．デムーロ〕\n\n担当助手「こちらに来てから一度、競馬場の芝コースに入れた際にかなり走って行きそうな雰囲気があったので23日の追い切りはオーバーワークになるのを防ぐためにもダートコースで行いました。こちらからは特に指示は出さずに終いの反応だけ確かめてもらいましたが騎乗したミルコ（ミルコ・デムーロ騎手）は『馬の調子はとても良さそうね』と言ってくれました。そのままゲート練習にも行って駐立などの様子を発走委員に見てもらったのですが、後入れにするほどゲートに問題があるわけではないという判断をされました。ゲートに関してもミルコに確認したところ『練習では問題ないし、前扉に突っかかろうとするのを防ごうと後ろに引っ張るから、後ろにモタれるんだと思う』と言っていました。それなので、今朝の調教やゲートの様子をレースで騎乗するクリスチャン（C．デムーロ騎手）に伝えておいて欲しいとお願いしています。ゲートボーイに関してもつけてもらった方がいいと思いますが、最終的にはクリスチャンに判断してもらおうと思います」"
    },
    {
      "date": "2022.03.23 WED",
      "title": "出走情報",
      "text": "3/26(土)メイダン4R　アルクオーツスプリント（GⅠ）〔芝1,200ｍ・16頭〕57　Ｃ．デムーロ　発走22:35(日本時間)"
    },
    {
      "date": "2022.03.16 WED",
      "title": "近況",
      "text": "在厩場所：ドバイ・メイダン競馬場\n調教内容：15日にダートコースで時計\n次走予定：3月26日のメイダン・アルクオーツスプリント(GⅠ)〔Ｃ．デムーロ〕\n\n斉藤崇史調教師「普通キャンターを開始後も順調に進められていましたので、11日にダートコースで5ハロンから時計を出して15-15のペースから、終い14秒まで脚を伸ばしています。そして、今週は15日にダートコースで長めからしっかり時計を出したようですが、担当者の話では『強め1本目となりますが、久々の分やや仕掛けてからの反応・動き共に重く感じました。また、最後の方になると気を抜いて止めようとしていましたが、鞭を入れて気合いを入れると、もう一度ハミを取って反応してくれました。このひと追いで心身ともにピリッとしてきそうです』とのことでした。サウジからドバイに場所を移しましたが、環境の変化に戸惑うこともなくすぐ慣れてくれたようですし、前回と同様に硬さもなく馬の雰囲気は良いと報告を受けています。馬体はまだ少し緩いようですが、１３５１ターフスプリントの時より中身は良くなっていると思いますし、このひと追いで更に上向いてくるでしょうから、来週のアルクオーツスプリントでは前走以上に良い状態で臨むことが出来そうです」"
    },
    {
      "date": "2022.03.09 WED",
      "title": "近況",
      "text": "在厩場所：ドバイ・メイダン競馬場\n調教内容：ダートコースでキャンター\n次走予定： 3月26日のメイダン・アルクオーツスプリント(GⅠ)〔Ｃ．デムーロ〕\n\n斉藤崇史調教師「ドバイへ到着後は左トモ飛節のケアを施してもらっていましたが、順調に回復したことから、先週末からダートコースで乗り出しています。8日は普通キャンターまでペースを上げていますが、担当者の話では『環境の変化には問題なく対応してくれましたし、非常に落ち着いた状態で調教に取り組めています。飼い葉食いはまだ完食とまでいかないものの、7～8割程度食べていますし、良いコンディションを保っています』と報告を受けています。このまま問題なければ、11日に15-15程度の時計を出して、それでも問題なければ来週から本格的に仕上げに入って行くことになっています。なお、鞍上につきましては、引き続きＣ.デムーロ騎手とのコンビで向かわせていただきます」"
    },
    {
      "date": "2022.03.02 WED",
      "title": "近況",
      "text": "在厩場所：ドバイ・メイダン競馬場\n調教内容：曳き運動\n次走予定：3月26日のメイダン・アルクオーツスプリント(GⅠ)\n\n斉藤崇史調教師「サウジではゲートボーイを付けるなどして対策を練っていたにもかかわらず、ゲートの出がモッサリでしたね。それに加えて両サイドから挟まれてこれまでとは違ったレース運びになってしまいました。ただ、最後の直線では外からしぶとく伸びて4着に来てくれたように、気持ちが切れなかったことは収穫だったと思います。レース後に左トモの飛節を蹴られて外傷を負ってしまったことから、ドバイに到着後は消炎剤に加えて抗生剤の治療を施してもらっています。現在は軽めの運動に止めていますが、経過は順調と報告を受けていますので、調教開始に備えて引き続き獣医師に治療を施してもらいます」"
    },
    {
      "date": "2022.03.01 TUE",
      "title": "近況",
      "text": "現地時間2月28日の午前中にサウジアラビアを出国し、ドバイへ無事に移動しています。レース後に外傷を負った左トモ飛節の状態を含めて大きな問題はないと報告を受けています。"
    },
    {
      "date": "2022.02.28 MON",
      "title": "レースレポート",
      "text": "2/26(土)キングアブドゥルアジーズ2R　１３５１ターフスプリント（GⅢ）〔芝1,351ｍ・14頭〕4着\n\n舌を縛って出走。ややゲートの反応が悪く先行争いに加われず、道中は後方寄りを追走します。直線で外に出して追い出されるとグイグイと伸びて4着でゴールしています。\n\n担当助手「競馬場に到着してから待機馬房や装鞍を行うプレパレードリングまでは落ち着いていましたが、装鞍の際には煩い面を見せていましたね。ただ、装鞍が終わってからのパドックではいつも通りの雰囲気だったと思います。レースはゲートボーイをつけたのでなんとか五分に出て欲しいと願っていたのですが、やっぱり遅れてしまいましたね。クリスチャン（Ｃ．デムーロ騎手）にレース後聞いたところ『後ろにもたれている時にゲートを開けられてしまい出遅れてしまいました。次走は可能な限り後入れをしてくれるようにリクエストした方がいいと思います。馬の状態は良かったと思いますし、最後までしっかり走れていましたよ。今日の内容ならば次走のドバイが楽しみですね』と言ってくれました。レース後に厩舎地区へ戻る際に他の馬に蹴られるアクシデントがあって、左トモ飛節の内側を裂傷してしまったので念のため獣医師に抗生剤と消炎剤の注射を行ってもらいました。腫れはしばらくあると思いますが、歩様には問題ないためこのまま28日早朝にドバイへ移動する予定です」"
    },
    {
      "date": "2022.02.25 FRI",
      "title": "近況",
      "text": "在厩場所：サウジアラビア・キングアブドゥルアジーズ競馬場\n調教内容：トレーニングトラックでキャンター\n次走予定：2月26日のキングアブドゥルアジーズ・１３５１ターフスプリント(GⅢ)〔Ｃ．デムーロ〕\n\n担当助手「25日はトレーニングトラックでキャンター調教を行いました。馬場に入る前から走りたい気持ちが伝わってきましたので、ハロン16秒から速いところではハロン15秒台後半くらいで馬場を約2周しましたが、前向きでいい感じでしたね。この後にドバイへ転戦する予定ですし、海外遠征初戦としてはこれくらいの仕上がりでいいでしょう。クリスチャン（Ｃ．デムーロ騎手）は明日が初めてのコンタクトにはなりますが、ミルコ（M．デムーロ騎手）からもこの馬のことは聞いているでしょうし、ゲート入りの際にダッシュする癖があるので、ゲートに体をぶつけないように注意するようにだけ伝えて後は任せようと思います。当日は返し馬までメンコを装着してゲート裏で外すようにして、ゲートボーイがつくことで出遅れなければいい勝負になると期待しています」"
    },
    {
      "date": "2022.02.24 THU",
      "title": "近況",
      "text": "在厩場所：サウジアラビア・キングアブドゥルアジーズ競馬場\n調教内容：引き運動\n次走予定：2月26日のキングアブドゥルアジーズ・１３５１ターフスプリント(GⅢ)〔Ｃ．デムーロ〕\n\n担当助手「昨日の追い切り後から今朝にかけても脚元に問題はありません。日本から帯同している獣医師にもチェックしてもらいましたが、心音はかなりいいと言ってもらっています。追い切った後で背腰に多少の張りが見られましたので、昨日の午後には治療も行ってもらいました。24日は引き運動だけ行って、明日は競馬場の馬場ではないトレーニングトラックで最終調整を行おうと思います」"
    },
    {
      "date": "2022.02.24 THU",
      "title": "出走情報",
      "text": "2/26(土)キングアブドゥルアジーズ2R　１３５１ターフスプリント（GⅢ）〔芝1,351ｍ・14頭〕57　Ｃ．デムーロ　発走22:25（日本時間）"
    },
    {
      "date": "2022.02.23 WED",
      "title": "近況",
      "text": "在厩場所：サウジアラビア・キングアブドゥルアジーズ競馬場\n調教内容：ダートコースで追い切り\n次走予定：2月26日のキングアブドゥルアジーズ・１３５１ターフスプリント(GⅢ)〔Ｃ．デムーロ〕\n\n担当助手「23日はダートコースで追い切りました。ミルコさん(Ｍ．デムーロ騎手)から『レースでは必要ないけど調教ではチークピーシズを着けた方がいい』と聞いていましたので、その通りの馬装で行いました。同じタイミングで入ったテーオーケインズとオーソリティなどを前に見ながら、単走で行っています。正式な計測がないので正確な数字ではないですが、最初の1ハロンを16秒くらいで入って徐々にペースを上げて行き、最後の1ハロンは12秒まで上げて5ハロン全体が70秒くらいになるイメージで乗っています。最近のレースではゴールに近づくにつれて自分から止めてしまう競馬が続いているので、ゴール板を過ぎてからも気を抜かせないように、そのままのペースを維持してもう少し走らせています。元々息遣いはいい馬ですが今日も普段通りですし、体重はこちらに来てから一回も計っていませんが前走と同じくらいの仕上がりになってきていると思います。環境の変化にも動じていませんし、ここまで本当に順調ですね。追い切り翌日の24日は跨らずに軽い運動に止める予定です」\n\nなお、主催者から招待状が届いたドバイ・メイダン競馬場で行われるアルクオーツスプリント(GⅠ)ですが、牧場・厩舎サイドを交えて協議した結果、招待を受諾させていただくことと致しました。"
    },
    {
      "date": "2022.02.22 TUE",
      "title": "近況",
      "text": "在厩場所：サウジアラビア・キングアブドゥルアジーズ競馬場\n調教内容：軽めの調整\n次走予定：2月26日のキングアブドゥルアジーズ・１３５１ターフスプリント(GⅢ)〔Ｃ．デムーロ〕\n\n担当助手「こちらに到着してから数日間は飼い葉を少し残していましたが、徐々に食べる量が増えて、今では与えた量をきちんと食べられるようになりました。22日は芝のレースへ出走を予定している馬のみ芝コースへ入ることができる日でしたので、感触を確かめました。初めて入るコースでしたが気にすることもなく、いつも通りに走れていました。その後はゲート練習も行えたので、ここ数戦あまり出が良くないための改善策として考えているゲートボーイをつけて雰囲気を確かめました。ゲートボーイがいる状態でしばらく駐立を行いましたが特に問題はなかったので、本番でもゲートボーイをお願いしようと思います。明日は最終追い切りですがそれほど強い負荷を掛けなくても、週末に向けて状態を上げて行けそうです」"
    },
    {
      "date": "2022.02.19 SAT",
      "title": "近況",
      "text": "在厩場所：サウジアラビア・キングアブドゥルアジーズ競馬場\n調教内容：軽めの調整\n次走予定：2月26日のキングアブドゥルアジーズ・１３５１ターフスプリント(GⅢ)〔Ｃ．デムーロ〕\n\n斉藤崇史調教師「検疫厩舎へ移動後は環境の変化に戸惑うようなことはなかったので、サウジアラビアまでの輸送は対応してくれると思っていましたが、その目論み通り、関西国際空港に到着して飛行機に積み込まれる間も非常に大人しくしていました。そして、担当スタッフからは『初めての空路での輸送も問題なく、移動中は水を飲んでのんびりしていて、キングアブドゥルアジーズ競馬場に到着後も体温は安定していますね。飼い葉をよく食べ、良いコンディションを保っている』との事でした。今朝は輸送の疲れを取るために、軽く曳き運動で体を動かしておきましたが、特に気になるところは見られないようですから、明日からコースに入って本格的に調教を開始して、来週の追い切りに備えていきたいと思います」\n\n予備登録を行っていたドバイ・メイダン競馬場で行われるアルクオーツスプリント(GⅠ)の招待状が主催者側から届きましたが、受諾するかどうかはこれから判断していきますので、今しばらくお待ちください。"
    },
    {
      "date": "2022.02.17 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：16日にＣＷコースで時計\n次走予定：2月26日のキングアブドゥルアジーズ・１３５１ターフスプリント(GⅢ)〔Ｃ．デムーロ〕\n\n斉藤崇史調教師「検疫厩舎へ移動後も環境の変化に戸惑うようなことはなく、飼い葉もよく食べていました。先週の追い切りではまだ本来の動きではないなと思っていましたが、先週末に坂路で14-13程度の追い切りを行い、今週は16日にＣＷコースで長めから終い重点で伸ばしてみたところ、追い出してからの反応や動きは格段に良くなっていますね。欲を言えばもう一本長めからしっかり時計を出したいところですが、今週のひと追いでもう一段階上向いてきそうですし、帰厩当初と比較しても調子が上向いているのは良い傾向だと思います。このまま問題なければ予定通り18日にこちらを発ち、日本時間の翌日早朝に現地に到着予定となっています。国内での長距離輸送は経験しているものの、今回は初めて空路での長距離輸送となり、環境の変化に対応できるか気掛かりですが、臨場する調教助手は普段からラウダシオンの調教に携わっていることから、問題なく進めていくことが出来るでしょう」"
    },
    {
      "date": "2022.02.09 WED",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：9日にＣＷコースで時計\n次走予定：2月26日のキングアブドゥルアジーズ・１３５１ターフスプリント(GⅢ)〔Ｃ．デムーロ〕\n\n斉藤崇史調教師「9日にＣＷコースで追い切りました。帰厩後はやや左トモに甘さが感じられたことから、じっくり立ち上げてきました。6日に坂路で14-13程度の時計を出した際は徐々にトモの感じも上向いてきているなと感じられましたので、今週は9日にＣＷコースで長めからしっかり負荷を掛けて追い切りを行いました。体重の重い助手が騎乗していたこともあって、道中の手応えの割には追い出していくと最後の最後でダラっと走っていましたね。いかにも強め1本目と言う感じでしたが、これで中身が更に良くなってくると思います。この後は11日に検疫厩舎へ移動することになっていますが、サウジアラビアで順調に進めて行けるように、ある程度こちらでしっかり仕上げて態勢を整えていきたいと思っています」"
    },
    {
      "date": "2022.02.02 WED",
      "title": "近況",
      "text": "在厩場所：2日に栗東トレセンへ帰厩\n調教内容：\n次走予定：2月26日のキングアブドゥルアジーズ・１３５１ターフスプリント(GⅢ)〔Ｃ．デムーロ〕\n\n斉藤崇史調教師「態勢が整ったようなので、2日の検疫でトレセンに戻させていただきました。移動後も問題なければ週末から時計を出していく予定です。今後のサウジアラビア遠征のスケジュールですが、11日に検疫厩舎へ移動し、18日にこちらを出国する予定になっています。ですから、ある程度こちらで仕上げておけば、現地では１３５１ターフスプリントに向けてスムーズに準備を進めていくことが出来るでしょう。なお、鞍上につきましては、主戦であるミルコさん(Ｍ．デムーロ騎手)の弟でもある、Ｃ.デムーロ騎手に依頼させていただきました」"
    },
    {
      "date": "2022.02.02 WED",
      "title": "近況",
      "text": "2日(水)に栗東トレセンへ帰厩しています。"
    },
    {
      "date": "2022.01.28 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン14～15秒\n次走予定：2月26日のキングアブドゥルアジーズ・１３５１ターフスプリント(GⅢ)\n\n調教主任「この中間も坂路でハロン14秒の調教を継続していますが、最後まで力強いフットワークで駆け上がっていますよ。コンスタントに時計を出していくにつれて体が締まってメリハリが出て来ましたし、調子が更に上向いてきましたね。来週の検疫で帰厩することになっていますが、良い状態で送り出すことが出来そうです。馬体重は544kgです」"
    },
    {
      "date": "2022.01.21 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン14～15秒\n次走予定：2月26日のキングアブドゥルアジーズ・１３５１ターフスプリント(GⅢ)\n\n調教主任「この中間はより負荷を強め、坂路でハロン15秒の調教を開始していました。ペースアップには問題なく対応していたことから、週半ばにはハロン14秒まで脚を伸ばしてみましたが、最後まで軽快に駆け上がってくれましたね。このまま問題なければ再来週には帰厩する予定になっていますので、良い状態で送り出せるよう努めていきたいと思います。馬体重は551kgです」\n\n＊なお、今後の選択肢を広げる意味で、2022年3月26日にドバイのメイダン競馬場で行われる、アルクオーツスプリント(GⅠ)に予備登録（登録料は無料）させていただきます。"
    },
    {
      "date": "2022.01.19 WED",
      "title": "近況",
      "text": "予備登録を行っていた１３５１ターフスプリント(GⅢ)の招待状が主催者側から届いたことから、牧場・厩舎サイドを交えて協議した結果、招待を受諾させていただくことと致しました。"
    },
    {
      "date": "2022.01.16 SUN",
      "title": "近況",
      "text": "予備登録を行っていた１３５１ターフスプリント(GⅢ)の招待状が主催者側から届きましたが、受諾するかどうかはこれから判断していきますので、今しばらくお待ちください。"
    },
    {
      "date": "2022.01.14 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン16秒\n次走予定：未定\n\n調教主任「その後も順調に進められていましたので、この中間は週2回坂路でハロン16秒のペースで登坂しています。徐々に調教の強度を上げていますが、動きには特に問題なく、飼い葉をよく食べてコンディションは良いですね。この調子で更に負荷を強めつつ良化を促していきたいと思います。馬体重は541kgです」"
    },
    {
      "date": "2022.01.07 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン17秒\n次走予定：未定\n\n調教主任「レース翌日にこちらへ戻ってきましたが、特に脚元含めて気になるところはありませんでした。昨年末からコースで乗り出していますが、硬さや背腰の状態はそこまで気にならないですし、今週から坂路にも入れており、最後まで余裕を持って駆け上がっていますよ。今の感じなら負荷を強めても問題なさそうですので、馬の状態を確かめつつ、立ち上げて行ければと思っています。馬体重は545kgです」"
    },
    {
      "date": "2021.12.27 MON",
      "title": "近況",
      "text": "26日(日)に滋賀県・ノーザンファームしがらきへ放牧に出ています。"
    },
    {
      "date": "2021.12.27 MON",
      "title": "レースレポート",
      "text": "12/25(土)阪神11R　阪神カップ（GⅡ）〔芝1,400ｍ・18頭〕11着［7人気］\n\nモッサリとしたスタートから促しながら2番手に取り付けます。勝負どころで先頭に並びかけていくと、最後の直線コースで抜け出しを図りますが、残り200ｍ付近で力尽き、後方で流れ込んでいます。\n\n斉藤崇史調教師「レース前にミルコさん(Ｍ．デムーロ騎手)には、『ＮＨＫマイルカップや京王杯スプリングカップ時のように、外側に馬を置かずにプレッシャーを掛けられないまま最後の直線に向いて、自信を持って前の馬を交わす形が理想ですね』と話していましたが、スタートこそ遅れたものの、二の脚を活かしてプレッシャーが掛からない2番手に取り付けることが出来ました。4コーナーを回るところでは、“これで前のファストフォースを交わせば最後まで頑張って粘ってくれるな”と思った矢先、ジョッキーは綺麗な馬場にこだわって外側に進路を取ってしまいましたね。レース後、ミルコさんは『丁度後ろにもたれかかったところで扉が開いてしまい、出が遅くなってしまいました。でも、無理なく良いポジションで流れに乗ることが出来ましたし、勝負どころの手応えは抜群に良かったので、良い競馬になると思いましたが、最後の直線で馬場の良い外側に出して追い出そうとすると、そこでフッと気を抜いてしまいました』と話していました。改めてパトロールビデオを見ると、外側に出したところで単騎先頭の形になってしまい、そこで“もう走らなくていいんだな”と馬が勘違いしてしまったように感じました。ラウダシオンの後方でレースを運んでいた大成(団野大成騎手)に聞くと、“内目の馬場が悪いのは確かですが、そこまで走りづらい感じではなかったですし、あの位置ならそのまま内にこだわっていた方が良かったかもしれませんね”と話していましたから、外へ出さずにファストフォースに併せる形で抜け出していれば、最後まで気持ちが切れないまま走っていたかもしれません。これもミルコさんがラウダシオンの事を知り尽くしているゆえの判断だったと思いますが、今回はそれが仇となってしまいましたね。ここ最近の中では調子がかなり良いなと感じていただけに、残念な結果になってしまいましたが、勝負どころの感じは良かったですから、次走は何かしら変化を付けるなどして工夫したいと思います。レース後も脚元含めて気になるところはありませんでしたが、26日にノーザンファームしがらきへ放牧に出させていただきました」"
    },
    {
      "date": "2021.12.23 THU",
      "title": "出走情報",
      "text": "12/25(土)阪神11R　阪神カップ（GⅡ）〔芝1,400ｍ・18頭〕57　Ｍ．デムーロ　発走15:45"
    },
    {
      "date": "2021.12.22 WED",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：22日にＣＷコースで時計\n次走予定：12月25日の阪神・阪神カップ(GⅡ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「22日の追い切りには、レースで騎乗予定のミルコさん(Ｍ．デムーロ騎手)に手伝ってもらい、ＣＷコースで行いました。これまでと同様に前半はゆったり入り、最後の直線のラスト2ハロンだけしっかり時計を出して、12.2‐11.9のラップをマークしています。騎乗したミルコさんは『先週も凄く良かったですが、今回はそれ以上に良かったですし、とにかくやる気に満ち溢れていますね。富士ステークス時よりも調子が上向いていると思うので、良い結果を出せるように頑張ります』とのことでした。富士ステークスの後は、ＧⅠにこだわらず、ＧⅡもしくはＧⅢでこの馬に合った条件を使っていこうと考えていましたが、阪神カップは実績のある1,400ｍ戦でもありますし、自分の形で競馬が出来れば好勝負が期待できると思います。前走のように緩い馬場になると脚を削がれてしまいますが、今のところ大きく天気が崩れるような感じではないですし、適度に時計の掛かる馬場になれば、この馬の競馬が出来そうですね。ジョッキーはかなり自信を持っているようですから、3つ目の重賞制覇を飾ってもらいたいところです」\n\nなお、2022年2月26日にサウジアラビアのキングアブドゥルアジーズ競馬場で行われる１３５１ターフスプリント(GⅢ)に予備登録（登録料は無料）させていただきます。"
    },
    {
      "date": "2021.12.15 WED",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：15日にＣＷコースで時計\n次走予定：12月25日の阪神・阪神カップ(GⅡ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「15日の追い切りにはミルコさん(Ｍ．デムーロ騎手)に手伝ってもらい、ＣＷコースで併せて行いました。道中はラウダシオンが追走し、最後の直線コースで2歳未勝利馬の内側に併せて行きましたが、鞍上のゴーサインが出るとしっかり反応して0.2秒先着しています。ミルコさんは『前走時の追い切りも良かったですが、今回はそれ以上に元気があって、調子の良さが窺えましたね。最後まで集中して走っていましたし、これなら勝ち負け出来そうですね』と絶賛していました。ただ、ひと叩きした上積みから、富士ステークスは好勝負を期待していたものの、勝負どころで早めに来られて気持ちが切れてしまったように、調子の良さと結果が結び付かないところがありますからね。それでも、レース1週前としては理想通りに進められていますから、今の雰囲気を保ちつつ、来週の競馬に備えていきたいと思います」"
    },
    {
      "date": "2021.12.09 THU",
      "title": "近況",
      "text": "在厩場所：7日に栗東トレセンへ帰厩\n調教内容：9日にＣＷコースで時計\n次走予定：12月25日の阪神・阪神カップ(GⅡ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「放牧に出した後も順調に進められていたようなので、7日の検疫でトレセンに帰厩させています。8日から調教をスタートし、特に気になるところは見られなかったことから、9日にＣＷコースで追い切りました。14-14から終いだけサッと伸ばすような感じで行いましたが、ラスト1ハロンは馬なりのまま12.4秒のタイムをマークしてくれました。道中はハミに頼ってダラっと走っていたものの、帰厩後はいつも同じような感じですから、本数を重ねて行けばバランスよく走ってくれるようになるでしょう。京王杯スプリングカップのように自分の形に持ち込めば良い競馬をしてくれるものの、前走のようにメンバーが揃って厳しい展開になると、この馬の力を発揮できずに終わってしまいます。今後は気分よく走らせることを優先したいことから、このまま順調に仕上がるようなら、12月25日の阪神カップに向かいたいと思います。なお、鞍上につきましては、主戦であるＭ．デムーロ騎手に引き続き依頼しています」"
    },
    {
      "date": "2021.12.08 WED",
      "title": "近況",
      "text": "7日(火)に栗東トレセンへ帰厩しています。"
    },
    {
      "date": "2021.12.06 MON",
      "title": "近況",
      "text": "7日(火)に栗東トレセンへ帰厩する予定です。"
    },
    {
      "date": "2021.12.03 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン14～17秒\n次走予定：12月25日の阪神・阪神カップ(GⅡ)\n\n調教主任「調教の強度を上げた後もへこたれることなく、先週より動きが良くなっていますね。脚元含めて気になるところは見られないですし、良いコンディションを保っていますから、態勢は整いつつあります。来週の検疫で帰厩することになっていますが、良い状態で送り出すことが出来そうです。馬体重は539kgです」"
    },
    {
      "date": "2021.11.26 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン14～17秒\n次走予定：12月25日の阪神・阪神カップ(GⅡ)\n\n調教主任「その後も順調に進められていたことから、この中間からより負荷を強めたメニューに切り替え、坂路でハロン14秒の調教を開始しています。ペースアップには問題なく対応しており、最後まで力強く駆け上がっていますよ。このまま問題なければ、12月25日の阪神カップを目標に帰厩させる方向で斉藤崇史調教師と打ち合わせていますので、移動に備えて態勢を整えていきたいと思います。馬体重は538kgです」"
    },
    {
      "date": "2021.11.19 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン15～17秒\n次走予定：未定\n\n調教主任「この中間は週4回坂路でハロン15秒の調教を行っています。坂路に入れる日を増やした後も疲れを見せることはないですし、問題なくこなしていますよ。ここまで順調に立ち上げることが出来ていますから、今後はより強度を上げたメニューに切り替えていきたいと思います。馬体重は534kgです」"
    },
    {
      "date": "2021.11.12 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン15～17秒\n次走予定：未定\n\n調教主任「周回コースで乗り出した後も順調に進められていたことから、この中間から坂路にも入れています。現在は坂路でハロン15秒のペースで登坂していますが、最後まで軽快なフットワークで駆け上がっていますよ。調教の強度を上げた後も疲れは見られないですし、身のこなしも良いですから、この調子で更に良化を促していければと思っています。馬体重は538kgです」"
    },
    {
      "date": "2021.11.05 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター\n次走予定：未定\n\n調教主任「こちらに移動後は走ったなりの疲労こそ見られたものの、脚元等気になるところは見られなかったので、今週から周回コースで乗り出しています。跨った感じから疲れはなさそうですし、このまま進めて行けそうですね。今後も馬の状態に合わせながら徐々に調教の強度を上げていければと思います。馬体重は529kgです」"
    },
    {
      "date": "2021.10.27 WED",
      "title": "近況",
      "text": "在厩場所：27日に滋賀県・ノーザンファームしがらきへ放牧\n調教内容：\n次走予定：未定\n\n斉藤崇史調教師「先週の競馬は、前半は良いペースだったものの、途中から流れが速くなってその分脚が溜まらなかったところがありました。ただ、結果を出している時は後ろを待って追い出すより、自分から動いていく形でそのまま押し切っているだけに、今回のような形になってしまうと、最後まで気持ちが続かないのかもしれません。ミルコさん(Ｍ．デムーロ騎手)とトレセンで改めて話をしたところ、『レース後は走り切ったというより、怒っているような感じでしたね。展開は悪くなかったと思いますが、気持ちが入らないまま終わってしまいました』とガッカリしていました。その話を聞くと、いかに気分よく走ることが出来るかがカギになってくると思います。ＮＨＫマイルカップでＧⅠを獲ったものの、その後は大きく着を外すこともあるように、厳しい展開になるとこの馬の力を発揮できずに終わってしまっていますから、今後はＧⅠにこだわらずに、ＧⅡもしくはＧⅢでこの馬に合った条件を使ってあげる方が良いように思います。東京競馬場からトレセンに戻って状態を確認したところ、目立った疲労はないものの、心身ともにリフレッシュさせる方が馬にとっては良いと思うので、放牧に出させていただきました。次走の予定につきましては、牧場で状態をよく確かめてから相談していきたいと思います」"
    },
    {
      "date": "2021.10.27 WED",
      "title": "近況",
      "text": "27日(水)に滋賀県・ノーザンファームしがらきへ放牧に出ています。"
    },
    {
      "date": "2021.10.25 MON",
      "title": "レースレポート",
      "text": "10/23(土)東京11R　富士ステークス（GⅡ）〔芝1,600ｍ・17頭〕8着［6人気］\n\n今回はチークピーシズを着用しています。ややモッサリとしたスタートから、無理せず好位の一角を追走します。良い手応えのまま4コーナーを回ると、残り200ｍ付近では先頭に並び掛けたものの、ゴール手前で力尽き8着入線しています。\n\n斉藤崇史調教師「前走からそこまで間隔が開いていないこともあって、帰厩後は理想通りに進められましたし、良い仕上げで競馬に向かうことが出来ました。東京競馬場に到着後はテンションが上がることもなく、落ち着きを保って馬の雰囲気が良かったですし、パドックから返し馬を終えるところまでこれまでになくスムーズでしたね。ゲートの出はあまり速くなかったものの、二の脚があるので流れに乗り遅れることはなかったですし、そのまま単騎の4番手で気分よく行けたら良いなと思っていました。ただ、すぐに包まれる形になってしまったので、これまでのレース内容から嫌な予感がしました。直線コースに向くと、一旦は先頭に並びかけたものの、そこで力尽きてしまいましたね。レース後、ミルコさん(Ｍ．デムーロ騎手)にどうだったか確認したところ、『いつも以上に落ち着いていましたし、周りに馬が来ても気にすることはなかったですよ。上手く脚を溜めることが出来ましたし、最後の直線では“これなら突き抜けてくれる”と期待しましたが、先頭に立った瞬間、気持ちが切れてフォームがバラバラになってしまいました。調教ではチークピーシズの効果が感じられていただけに、良い走りが出来ず残念です』と話していました。結果を出している時は、自分から動いて最後まで頑張る競馬でしたが、今回のように周りに馬がいると、見た目は折り合っているように見えたものの、内心はストレスが溜まっていたのかもしれません。自分の形で競馬が出来ないとモロさが出てしまいますが、型に嵌れば良い走りを見せてくれるだけに、この馬に合った展開に持ち込みたいですね。この後はトレセンに戻って状態をよく確かめてから、相談させていただきます」"
    },
    {
      "date": "2021.10.21 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：20日にＣＷコースで時計\n次走予定：10月23日の東京・富士ステークス(GⅡ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「20日の追い切りは、東京競馬場までの輸送が控えているので、疲労が残らないことと、気持ちが入り過ぎないように、気を付けて行ってもらいました。先週に引き続いてミルコさん(Ｍ．デムーロ騎手)に手伝ってもらい、京王杯スプリングカップの時のように、全体の時計は求めずに、最後の直線だけ反応を確かめて欲しいと伝えていましたが、指示通りの時計でまとめてくれました。全体は89.7秒でラスト1ハロン12.8秒と、京王杯スプリングカップ時よりやや速かったものの、道中の感じや最後の直線の走りっぷりはとても良かったですよ。騎乗したミルコさんも『今回はチークピーシズを外していましたが、良い意味で気持ちが抜けて余裕のある走りでした。良い状態に仕上がっていると思いますし、レースが楽しみです』と仕上がりの良さを喜んでいました。チークピーシズに慣れてしまわないように、今週は外して追い切りましたが、着けている時とそうでない時がハッキリしているように、これならレースでも良い方に出てくれるのではないかと期待しています。東京競馬場の1,400ｍと1,600ｍで実績を残しているように、この舞台はラウダシオンにとって良い条件だと思います。週末は今のところ良い天候で競馬が出来そうですから、ミルコさんとのコンビで3つ目の重賞制覇を果たして欲しいですね」"
    },
    {
      "date": "2021.10.21 THU",
      "title": "出走情報",
      "text": "10/23(土)東京11R　富士ステークス（GⅡ）〔芝1,600ｍ・17頭〕57　Ｍ．デムーロ　発走15:45"
    },
    {
      "date": "2021.10.14 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：13日にＣＷコースで時計\n次走予定：10月23日の東京・富士ステークス(GⅡ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「これまでのレース内容にムラがあるように、交わされるとそこで気持ちが折れてしまうことから、13日の追い切りでチークピーシズを試してみました。レースに騎乗予定のミルコさん(Ｍ．デムーロ騎手)に手伝ってもらい、馬具の効果を確かめてもらったところ、『着けたことによって気持ちが悪い方に向くようなところはなかったですし、道中はリラックスして走っていましたよ。残り2ハロン付近からスピードを上げて直線コースで追い出しましたが、反応・動きともに良かったですね。これで更に良くなってくると思いますよ』と話していました。単走でしたので、チークピーシズを着けたことによって大きな変化は見られなかったものの、着けたことによってマイナスなイメージはなかったようですから、来週の競馬でも試してみたいと考えています」"
    },
    {
      "date": "2021.10.08 FRI",
      "title": "近況",
      "text": "12月12日に香港のシャティン競馬場で行われる香港マイル(GⅠ)に予備登録（登録料は無料）させていただきます。"
    },
    {
      "date": "2021.10.07 THU",
      "title": "近況",
      "text": "在厩場所：5日に栗東トレセンへ帰厩\n調教内容：7日にＣＷコースで時計\n次走予定：10月23日の東京・富士ステークス(GⅡ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「放牧に出した後も順調に進められていたようなので、5日の検疫でトレセンに戻させていただきました。6日から乗り運動を開始し、特に気になるところは見られなかったので、7日にＣＷコースで最後の直線だけサッと伸ばす感じで時計を出しています。全体の時計は89.2秒と速くないものの、道中はムキにならないよう気分よく走らせて、終いの反応を確認するだけで良いと伝えていましたので、最初の追い切りとしてはこれぐらいで十分だと思います。週末にも幾らか時計を出して、来週から本格的に長めから時計を出していけば再来週の競馬には十分態勢が整いそうです。レースまでにミルコさん(Ｍ．デムーロ騎手)にも手伝ってもらうつもりですが、良い状態でバトンを渡せるよう進めていきたいと思います」"
    },
    {
      "date": "2021.10.06 WED",
      "title": "近況",
      "text": "5日(火)に栗東トレセンへ帰厩しています。"
    },
    {
      "date": "2021.10.04 MON",
      "title": "近況",
      "text": "5日(火)に栗東トレセンへ帰厩する予定です。"
    },
    {
      "date": "2021.10.01 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：坂路コースでハロン14～15秒、トレッドミル\n次走予定：10月23日の東京・富士ステークス(GⅡ)〔Ｍ．デムーロ〕\n\n調教主任「その後も順調に進められていたことから、この中間は坂路でハロン14秒まで負荷を強めています。前走の疲労を全く感じさせないほどの動きを見せていますし、良いコンディションを保っていますよ。来週の検疫で帰厩することが決まっていますが、今回も良い状態で送り出すことが出来そうです。馬体重は534kgです」"
    },
    {
      "date": "2021.09.24 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：坂路コースでハロン15秒、トレッドミル\n次走予定：10月23日の東京・富士ステークス(GⅡ)〔Ｍ．デムーロ〕\n\n調教主任「こちらに戻ってきた後も特に疲労は見られなかったことから、この中間から乗り運動を開始しています。今週は週2回坂路でハロン15秒のペースで登坂しましたが、最後まで軽快な脚取りで駆け上がってくれましたよ。今のところ、再来週には帰厩することになっているので、良い状態で送り出せるよう態勢を整えていきたいと思います。馬体重は530kgです」"
    },
    {
      "date": "2021.09.15 WED",
      "title": "近況",
      "text": "在厩場所：15日に滋賀県・ノーザンファームしがらきへ放牧\n調教内容：\n次走予定：10月23日の東京・富士ステークス(GⅡ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「自分のペースでリズムよく運ぶ形になれば、最後までしぶとく伸びてくれますが、前走のように流れに乗るので精いっぱいになるとラストが甘くなってしまいますね。一線級が揃うスプリント戦だと厳しいように思いますし、実績のあるマイル戦を主に使ってあげる方がこの馬には良いように思います。トレセンに戻って状態を確認したところ、走ったなりの疲労こそ見られたものの、大きなダメージはなく体調も問題ありませんでした。一旦放牧に出させていただきましたが、すぐ立ち上げて行けるようなら、10月23日の東京・富士ステークスに向かいたいと考えています。そこなら引き続きミルコさん(Ｍ．デムーロ騎手)が乗れるとのことですから、富士ステークスに向かえると判断した場合はそのコンビで臨ませていただきます」"
    },
    {
      "date": "2021.09.15 WED",
      "title": "近況",
      "text": "15日(水)に滋賀県・ノーザンファームしがらきへ放牧に出ています。"
    },
    {
      "date": "2021.09.13 MON",
      "title": "レースレポート",
      "text": "9/12(日)中京11R　セントウルステークス（GⅡ）〔芝1,200ｍ・17頭〕13着［5人気］\n\nまずまずのスタートから押っ付けながら好位の一角を追走します。最後の直線コースでは最内から懸命に追われますが、坂を登ったあたりで力尽き、流れ込むようにゴールしています。\n\n斉藤崇史調教師「6月の安田記念以来のレースとなり、仕上げ段階では久々の影響が残るかなと気に掛けていましたが、いざ蓋を開けると前走から2kg体重が増えた程度に収まりましたし、馬の雰囲気もここ最近の中では落ち着いていました。開幕週の馬場で極端にペースが速くなることを懸念していましたが、こちらの不安が的中してしまい、前半の3ハロンは32.8秒とかなり速くなってしまいましたね。何とか流れに乗れていたものの、道中は息を入れる余裕がない感じで、最後の直線コースの坂を登ったあたりで脚色が鈍ってしまいました。レース後、ミルコさん(Ｍ．デムーロ騎手)に確認したところ、『流れに乗れていたものの、ペースが速くて追走に余裕がなかったですね。最後の直線コースでは一瞬伸びようとしてくれましたが、すぐ疲れてしまいました。いつも以上に落ち着きがあって、状態は良く感じていましたが・・・』とコメントしていました。同じ条件のシルクロードステークスでは、好位で最後までしぶとく伸びてくれましたが、その時よりも前半の3ハロンのタイムが0.9秒速いですから、追走に余裕がなかったことがすべてだと思います。適度に時計が掛かればスプリント戦でも対応してくれますが、現状は1,400ｍ～1,600ｍがベターなのかもしれません。この後はトレセンに戻って状態をよく確かめてから相談させていただきたいと思います」"
    },
    {
      "date": "2021.09.09 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：8日にＣＷコースで時計\n次走予定：9月12日の中京・セントウルステークス(GⅡ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「8日の追い切りは、レースに騎乗予定のミルコさん(Ｍ．デムーロ騎手)に手伝ってもらい、ＣＷコースで行いました。先週と先々週の追い切りでは、まだ息づかいや体の使い方が一息だったことを伝えて、それを踏まえて感触を確かめてもらいました。ただ、スタンドで見ている限り、道中は体の使い方が上手になっていましたし、最後の直線コースで軽く促されると、スッと反応していたので、良くなっているなと感じていました。調教後、ミルコさんに話を伺ったところ、『聞いていた程、体の使い方や息づかいは気にならなかったですし、仕掛けてからの反応・動きともに良かったですよ。これで更に良くなってきそうですね』と、とても良い感触を持ってくれたようです。今回は中京競馬場までと輸送が短い分、レース当該週もしっかり負荷を掛けることが出来ましたし、これで態勢が整ったと思います。高松宮記念と安田記念では、良い形で最後の直線コースへ向けたものの、緩い馬場に脚を削がれて良い成績を収めることが出来ませんでした。2戦ともに敗因ははっきりとしていますし、今回は開幕週の馬場に加えて、今のところ週末は良い天気で競馬が出来そうなので、力を存分に発揮してくれるはずです。スプリンターズステークスの前哨戦だけあって、快速馬が揃っているだけに、自分の競馬が出来るかがカギになりますが、ラウダシオンもタイトルホルダーの意地を見せてもらいたいところです」"
    },
    {
      "date": "2021.09.09 THU",
      "title": "出走情報",
      "text": "9/12(日)中京11R　セントウルステークス（GⅡ）〔芝1,200ｍ・17頭〕57　Ｍ．デムーロ　発走15:35"
    },
    {
      "date": "2021.09.01 WED",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：1日にＣＷコースで時計\n次走予定：9月12日の中京・セントウルステークス(GⅡ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「当初は今週と来週の追い切りにはミルコさん(Ｍ．デムーロ騎手)に手伝ってもらう予定でしたが、急遽乗れなくなったことから、1日の追い切りには藤懸貴志騎手に手伝ってもらいました。レース1週前に加えて、先週末の追い切りではまだ動き・反応ともに物足りなかったことから、ジョッキーにはテンから終いまでしっかり負荷を掛けて時計を出すように伝えていました。時計としては全体が78.4秒で、ラスト1ハロン11.6秒と、数字だけ見れば好時計でまとめてきましたが、スタンドで見ている限り、良い頃と比較するとまだ動きが重く感じましたね。ただ、先週の追い切りと比較すると、体の使い方は良くなってきていますし、藤懸貴志騎手からは、『息づかいの感じはまずまずでしたし、これでピリッとしてきそうですね』と前向きなコメントが返ってきたぐらいですから、このひと追いで中身がしっかりとしてくるのではないかと思っています」"
    },
    {
      "date": "2021.08.25 WED",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：25日にＣＷコースで時計\n次走予定：9月12日の中京・セントウルステークス(GⅡ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「帰厩後も問題なく進められていたことから、先週末に坂路で全体が58.7秒、ラスト1ハロン13.7秒のタイムを出しています。そして、25日の追い切りは、ＣＷコースで長めから終いをサッと伸ばして時計を出しましたが、軽く促した程度でラスト1ハロン12.2秒の時計でスッと加速してくれましたよ。動き・反応ともにまずまずでしたが、息づかいは少し荒かったですね。その辺りはこれから本数を積み重ねていけばピリッとしてくるでしょうし、バランス重視で時計を出したことを考えると上々の内容だったと思います。来週と再来週の追い切りにはミルコさん(Ｍ．デムーロ騎手)に手伝ってもらう予定ですので、良い状態でバトンを渡せるようしっかり調整していきたいと思います」"
    },
    {
      "date": "2021.08.18 WED",
      "title": "近況",
      "text": "在厩場所：18日に栗東トレセンへ帰厩\n調教内容：\n次走予定：9月12日の中京・セントウルステークス(GⅡ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「態勢が整ったようなので、18日の検疫でトレセンに戻させていただきました。この秋は9月12日のセントウルステークスから始動していきたいと考えていますので、明日から乗り運動を開始し、問題なければ週末から時計を出していきたいと考えています。なお、レースには引き続きミルコさん(Ｍ．デムーロ騎手)に騎乗してもらうことになりましたので、良い状態でバトンを渡せられるよう仕上げていきたいと思います」"
    },
    {
      "date": "2021.08.18 WED",
      "title": "近況",
      "text": "18日(水)に栗東トレセンへ帰厩しています。"
    },
    {
      "date": "2021.08.13 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：角馬場、坂路コースでハロン14～17秒\n次走予定：9月12日の中京・セントウルステークス(GⅡ)\n\n調教主任「引き続き、坂路でハロン14秒の調教を行っていますが、反応・動きともに申し分ないですし、力強い脚取りで駆け上がっていますよ。暑さの影響を受けることなく過ごすことが出来ており、良いコンディションを保っています。来週の検疫で帰厩する予定になっていますが、良い状態で送り出すことが出来そうです。馬体重は533kgです」"
    },
    {
      "date": "2021.08.06 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：角馬場、坂路コースでハロン14～17秒\n次走予定：9月12日の中京・セントウルステークス(GⅡ)\n\n調教主任「この中間も同様のメニューで乗り運動を続けており、動き・反応ともに良くなってきましたし、馬体もメリハリが出てしっかりとしてきている印象を受けます。このまま問題なければ、9月12日のセントウルステークスを目標に帰厩させる方向で斉藤崇史調教師と打ち合わせていますので、良い状態で送り出せるよう、更に良化を促していきたいと思います。馬体重は535kgです」"
    },
    {
      "date": "2021.07.30 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：角馬場、坂路コースでハロン14～17秒\n次走予定：未定\n\n調教主任「その後も順調に進められていましたので、この中間から坂路でハロン14秒の調教を開始しています。ペースアップには問題なく対応しており、しっかりとした脚取りで駆け上がっています。なるべく涼しい時間帯に調教を行うようにしていますが、体調の変化もなく、暑さの影響は今のところ受けていません。今後も状態面には気を付けながら良化を図っていきたいと思います。馬体重は535kgです」"
    },
    {
      "date": "2021.07.23 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：角馬場、坂路コースでハロン15～17秒\n次走予定：未定\n\n調教主任「ここに来て暑さが増してきたことから、体調の変化に十分気を付けて進めていますが、夏負けの兆候もなく、元気いっぱいに調教に取り組めています。この中間も坂路でハロン15秒の調教を続けていますが、硬さもなくしっかりとした脚取りで楽に駆け上がっています。今後も体調管理には気を配りながら、徐々に負荷を強めていければと思っています。馬体重は536kgです」"
    },
    {
      "date": "2021.07.16 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：角馬場、坂路コースでハロン15～17秒\n次走予定：未定\n\n調教主任「この中間も同様のメニューで乗り運動を続けています。コンスタントに速い時計を出していても元気いっぱいに調教に取り組めていますし、良い状態を保っていますよ。飼い葉をよく食べて体の張りは良いですから、この調子で進めていきたいですね。馬体重は535kgです」"
    },
    {
      "date": "2021.07.09 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：角馬場、坂路コースでハロン15～17秒\n次走予定：未定\n\n調教主任「その後も順調に進められていたことから、この中間から坂路でハロン15秒の調教を開始しています。ペースアップには問題なく対応しており、ムキになることもなく落ち着いて調教に取り組めていますよ。蒸し暑さの影響は今のところなさそうですが、体調管理には気を配りながら進めて参ります。馬体重は550kgです」"
    },
    {
      "date": "2021.07.02 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：角馬場、坂路コースでハロン16～17秒\n次走予定：未定\n\n調教主任「この中間も坂路でハロン17秒の調教を続けており、終いだけサッと伸ばすようにしています。気持ちが入り過ぎることもなく、良いフットワークで駆け上がっていますし、運動後もシャキシャキと歩いて良いコンディションを保っています。具体的な番組が決まるまで適度にリフレッシュを挟みながら、体調を整えておきたいと思います。馬体重は533kgです」"
    },
    {
      "date": "2021.06.25 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：角馬場、坂路コースでハロン17秒\n次走予定：未定\n\n調教主任「坂路で乗り出した後も問題なく進められています。夏場はこちらでゆっくりさせて秋に備える方針ですが、これから蒸し暑くなってくるので、体調管理には気を付けながら進めていきたいと思います。馬体重は536kgです」"
    },
    {
      "date": "2021.06.18 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：角馬場、坂路コースでハロン17秒\n次走予定：未定\n\n調教主任「先週いっぱいは軽めの調整で疲労回復に専念していましたが、脚元含めて気になるところは見られなかったことから、今週から乗り運動を開始しています。硬さもなく、馬の雰囲気は良いですが、暫くはこれぐらいのペースに控え、予定が決まり次第負荷を強めていければと思っています。馬体重は541kgです」"
    },
    {
      "date": "2021.06.09 WED",
      "title": "近況",
      "text": "在厩場所：8日に滋賀県・ノーザンファームしがらきへ放牧\n調教内容：\n次走予定：未定\n\n斉藤崇史調教師「先週の競馬では、展開としてはこの馬の形だったものの、緩い馬場が堪えて最後の最後でバテてしまったのかなと思います。トレセンに戻って状態を確認したところ、目立ったダメージはなく体調も問題ありませんでしたが、短期放牧を挟みつつもコンスタントに使ってきましたので、8日に放牧へ出させていただきました。夏場は英気を養い、秋競馬を目標に進めていく予定です」"
    },
    {
      "date": "2021.06.09 WED",
      "title": "近況",
      "text": "8日(火)に滋賀県・ノーザンファームしがらきへ放牧に出ています。"
    },
    {
      "date": "2021.06.07 MON",
      "title": "レースレポート",
      "text": "6/6(日)東京11R　安田記念（GⅠ）〔芝1,600ｍ・14頭〕14着［7人気］\n\n互角のスタートから好位3番手で流れに乗ります。そのまま最後の直線へ向いて懸命に追われますが、残り200ｍで力尽き、後方で流れ込んでいます。\n\n斉藤崇史調教師「京王杯スプリングカップを勝利した後は、1週間ほど短期放牧を挟んで安田記念に臨みましたが、2kg体重が増えた程度で良い状態で出走させることが出来ました。レースではミルコさん(Ｍ．デムーロ騎手)がいつも通り先行馬を見ながら好位で流れに乗ってくれましたし、ペースもそれなりに流れて良い形で最後の直線に向くことが出来ました。これなら良い競馬になるかなと期待していたものの、まとめて交わされたところで疲れてしまいましたね。レース後、ミルコさんにどうだったか確認したところ、『スタートは良かったですし、いつも通り良いポジションで流れに乗ることが出来ました。ただ、緩い馬場を気にして直線半ばで苦しくなり、残り200ｍでグランアレグリアが前に割って入ってきたところで完全に戦意喪失してしまいました。前走のような馬場の方が力を発揮してくれると思います』と話していました。ミルコさんの話にもあったように、緩い馬場が合わなかったのも確かですが、京王杯スプリングカップの時と違って、これだけＧⅠ級のメンバーが揃うとなかなか自分の競馬をさせてもらえないですね。この後はトレセンに戻って状態を確認してからになりますが、1月のシルクロードステークスからコンスタントに使ってきたこともありますので、この後は放牧に出して心身ともにリフレッシュさせる方向で考えています」"
    },
    {
      "date": "2021.06.07 MON",
      "title": "近況",
      "text": "8日(火)に滋賀県・ノーザンファームしがらきへ放牧に出る予定です。"
    },
    {
      "date": "2021.06.03 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：2日にＣＷコースで時計\n次走予定：6月6日の東京・安田記念(GⅠ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「レース1週前にしっかり負荷を掛けて、当該週は疲労が残らないようにサッと仕上げるパターンで結果を出してきているので、2日の追い切りは息を整える程度に控えて時計を出しています。先週に引き続いてミルコさん(Ｍ．デムーロ騎手)に手伝ってもらいましたが、『コースに入ってからはゆったり走っていましたが、向正面で後ろから他の併せ馬が交わして行った時に、一瞬ムキになって走ろうとしていましたね。でも、すぐ収まってくれましたし、それからはリラックスして走っていましたよ。最後の直線で軽く促すとスッと反応してくれましたし、調子はとても良さそうですね。頑張ります！』と好調をアピールしていました。高松宮記念では緩い馬場を苦にしていたのは確かですが、それよりも4コーナーに差し掛かるあたりでは厳しいプレッシャーもありましたからね。でも、直線の長い東京コースだと、4コーナーから直線に向いてからも、ひと呼吸おいて追い出していけるので、ラウダシオンにとっては願ってもない舞台だと思います。メンバーはかなり揃ってしまいましたが、この条件でどこまで通用するか力試しするには良い機会だと思いますし、ミルコさんとのコンビで2つ目のＧⅠ制覇を果たしてもらいたいですね」"
    },
    {
      "date": "2021.06.03 THU",
      "title": "出走情報",
      "text": "6/6(日)東京11R　安田記念（GⅠ）〔芝1,600ｍ・14頭〕58　Ｍ．デムーロ　発走15:40"
    },
    {
      "date": "2021.05.26 WED",
      "title": "近況",
      "text": "在厩場所：26日に栗東トレセンへ帰厩\n調教内容：\n次走予定：6月6日の東京・安田記念(GⅠ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「26日の検疫でトレセンに戻しました。1週間ほどの放牧でしたが、フレッシュな状態でこちらに戻ってきましたので、明日から乗り運動を開始し、週末にしっかり時計を出して、来週の安田記念に備えていきたいと思います。引き続きミルコさんに乗ってもらえるのは強みですし、それに東京競馬場が舞台となれば期待せずにはいられないですね。レースが来週に控えていますので、28日にミルコさん(Ｍ．デムーロ騎手)に手伝ってもらって、しっかり負荷を掛けて時計を出す予定です」"
    },
    {
      "date": "2021.05.26 WED",
      "title": "近況",
      "text": "26日(水)に栗東トレセンへ帰厩しています。"
    },
    {
      "date": "2021.05.19 WED",
      "title": "近況",
      "text": "在厩場所：19日に滋賀県・ノーザンファームしがらきへ放牧\n調教内容：\n次走予定：6月6日の東京・安田記念(GⅠ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「東京競馬場からトレセンに戻って状態を確認したところ、大きなダメージはなく、体調も問題ありませんでしたが、予定通り一旦放牧に出させていただきました。東京競馬場の舞台が合っているとは言え、しっかり期待に応えてくれるのですから、それだけ力を付けている証拠なのでしょう。安田記念も引き続きミルコさん(Ｍ．デムーロ騎手)に乗ってもらうことになりましたが、レース後に改めて話をしたところ、“強い内容だったし、安田記念も楽しみにしている”と良い返事が返ってきましたよ。次走の安田記念では、一線級が揃うだけに前走のように楽な競馬はできないかもしれませんが、2つ目のＧⅠ制覇に向けて良い状態で臨めるように努めていきたいと思います」"
    },
    {
      "date": "2021.05.19 WED",
      "title": "近況",
      "text": "19日(水)に滋賀県・ノーザンファームしがらきへ放牧に出ています。"
    },
    {
      "date": "2021.05.17 MON",
      "title": "レースレポート",
      "text": "5/15(土)東京11R　京王杯スプリングカップ（GⅡ）〔芝1,400ｍ・17頭〕優勝［1人気］\n\nまずまずのスタートから二の脚を活かして好位2番手で流れに乗ります。そのまま4コーナーを回り、満を持して追い出されると残り200ｍで先頭に立ち、その後も最後まで交わされることなく、昨年5月のＮＨＫマイルカップ以来となる勝利を挙げるとともに、2つ目の重賞制覇を成し遂げています。\n\n斉藤崇史調教師「おめでとうございました。東京コースは実績があるだけに、好勝負を期待していましたが、着差以上に強い内容でしたね。テンションは相変わらず高かったものの、攻め過ぎないように調整したこともあって前回の高松宮記念の時より入れ込みはマシでしたし、ゲートを出てから二の脚がつくまでこの馬なりにスムーズでしたね。レース後、ミルコさん(Ｍ．デムーロ騎手)にどうだったか確認したところ、『ここ最近は馬場が悪かったりと運のないレースが続いていましたが、今日は良い馬場で競馬が出来たのが良かったです。勝負どころの手応えは良かったですし、最後は早めに抜け出さないように気を付けて追い出していきましたが、強い競馬をしてくれましたね』と勝利を喜んでいました。前走の高松宮記念と違って直線の長い東京コースだと、4コーナーから直線に向いてからもひと呼吸おいて追い出していけるので、ラウダシオンにとっては得意な舞台なのかもしれません。昨年のマイルチャンピオンシップではまだ力不足なのかなと思っていましたが、これだけの走りを見せてくれるのですから、条件が噛み合えば2つ目のＧⅠ制覇も夢ではないでしょう。この後の状態に問題なければ安田記念に向かいたいと考えていますが、昨年10月の富士ステークスから在厩で臨んだマイルチャンピオンシップではパドックからゲート裏まで煩かったですから、続けて使うより短期でも放牧を挟んであげる方がフレッシュな状態で安田記念に臨めると思います。ですから、トレセンに戻って状態を確認した後は放牧に出す方向で考えています」\n\n愛馬勝利時のゴール前・口取り写真など記念品のご購入は山口シネマ（03-3650-5618）へお問い合わせください。"
    },
    {
      "date": "2021.05.13 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：12日にＣＷコースで時計\n次走予定：5月15日の東京・京王杯スプリングカップ(GⅡ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「12日の追い切りでは、先週に引き続いてミルコさん(Ｍ．デムーロ騎手)に手伝ってもらい時計を出しました。先週しっかり長めから負荷を掛けてもらっているので、息を整える程度に感触を確かめて欲しいと伝えていましたが、時計そのものは速くなかったものの、ミルコさんの感触としては、『直前にやり過ぎないように気を付けましたが、道中は力まず良い雰囲気で走っていましたし、馬なりのままゴールしました。調子は良さそうだし、レースが楽しみです』と手応えを掴んでくれたようです。前走は確かに緩い馬場が堪えたと思いますが、それ以上に自分の競馬をさせてもらえなかったのが大きいと思います。同じ左回りコースでも東京コースは3戦2勝2着1回とこれまでにない絶好の舞台だけに、今回も自分の競馬に徹してレースを運べば好勝負が期待できるはずです。前回の反省を活かして仕上げてきましたが、これまでになく良い雰囲気でレースに臨めそうなだけに、ミルコさんとのコンビで2つ目の重賞タイトルを獲得してもらいたいですね」"
    },
    {
      "date": "2021.05.13 THU",
      "title": "出走情報",
      "text": "5/15(土)東京11R　京王杯スプリングカップ（GⅡ）〔芝1,400ｍ・17頭〕57　Ｍ．デムーロ　発走15:45"
    },
    {
      "date": "2021.05.06 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：5日にＣＷコースで時計\n次走予定：5月15日の東京・京王杯スプリングカップ(GⅡ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「前回、2週前の追い切りで併せ馬を行ったところ、そこから気が入り過ぎてしまったので、その反省を活かして今回はテンションが上がらないようレースまで単走で仕上げることにしました。5日の追い切りでミルコさん(Ｍ．デムーロ騎手)に手伝ってもらい、ＣＷコースで時計を出しました。レース1週前ですので、それなりに負荷を掛けてもらいましたが、『高松宮記念の時よりも動きが良かったですし、何より落ち着いて雰囲気がとても良いですね』と話していました。前走よりも良い感触を持ってくれたようですし、このひと追いで更に調子が上向いてくるでしょうから、この調子で来週の競馬に向けて態勢を整えていければと思います」"
    },
    {
      "date": "2021.04.29 THU",
      "title": "近況",
      "text": "在厩場所：27日に栗東トレセンへ帰厩\n調教内容：29日にＣＷコースで時計\n次走予定：5月15日の東京・京王杯スプリングカップ(GⅡ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「放牧に出した後も問題なく進められていたようなので、27日の検疫で帰厩させました。28日から乗り運動を開始し、気になるところは見られなかったことから、29日にＣＷコースで追い切りました。単走で終いをサッと伸ばす感じで行いましたが、雨の影響でかなり馬場が悪かった割には、最後まで良いフットワークで走ってくれましたよ。前走からそこまで間隔が空いていないこともあり、テンションが高くなることもなく、落ち着きがあって良い雰囲気ですね。体も緩んでいませんし、予定通り再来週の京王杯スプリングカップに向けて仕上げていきたいと思います。なお、鞍上は引き続きミルコさん(Ｍ．デムーロ騎手)にお願いしています」"
    },
    {
      "date": "2021.04.28 WED",
      "title": "近況",
      "text": "27日(火)に栗東トレセンへ帰厩しています。"
    },
    {
      "date": "2021.04.26 MON",
      "title": "近況",
      "text": "27日(火)に栗東トレセンへ帰厩する予定です。"
    },
    {
      "date": "2021.04.23 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン15～17秒\n次走予定：5月15日の東京・京王杯スプリングカップ(GⅡ)\n\n調教主任「この中間も同様のメニューで乗り運動を続けていますが、力強さが増して良いフットワークで駆け上がっていますよ。来週にはトレセンへ帰厩することになりますが、良い状態で送り出すことが出来そうです。馬体重は531kgです」"
    },
    {
      "date": "2021.04.16 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン15～17秒\n次走予定：5月15日の東京・京王杯スプリングカップ(GⅡ)\n\n調教主任「背腰の状態はスッキリとしてきましたので、この中間から坂路でハロン15秒の調教を開始しています。負荷を強めた後も疲れを見せることはなく、良い状態を保っていますよ。このまま問題なければ、5月15日の東京・京王杯スプリングカップを目標に帰厩させる方向で斉藤崇史調教師と打ち合わせましたので、帰厩に向けて更に負荷を強めていきたいと思います。馬体重は528kgです」"
    },
    {
      "date": "2021.04.09 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン17秒\n次走予定：未定\n\n調教主任「こちらで状態を確認したところ、背腰に軽い張りは見られたものの、目立ったダメージは見られませんでした。ケアを施しながら軽めの調整でコンディションを整えていましたが、良化が見られたことから、今週半ばから乗り運動を開始しています。運動後も特に問題ないですから、この調子で徐々に負荷を強めていこうと思います。馬体重は523kgです」"
    },
    {
      "date": "2021.04.03 SAT",
      "title": "近況",
      "text": "3日(土)に滋賀県・ノーザンファームしがらきへ放牧に出ています。"
    },
    {
      "date": "2021.04.01 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン／近日中に滋賀県・ノーザンファームしがらきへ放牧予定\n調教内容：軽めの調整\n次走予定：未定\n\n斉藤崇史調教師「レース直後はさすがに疲労が見られましたが、トレセンに戻って状態を確認したところ、大きなダメージはなく体調も問題ありませんでした。もう少しスムーズな競馬ならもうひと踏ん張り利いていたかもしれませんが、終始プレッシャーを掛けられていましたし、緩い馬場も相当堪えたと思います。心身ともに厳しい競馬でしたが、良い経験になったのは確かですから、次走に備えてしっかり立て直していきたいと思います。この後は一旦放牧に出して心身ともにリフレッシュさせようと思いますが、次走の予定につきましては、牧場で馬の様子を確かめながら検討させていただきます」"
    },
    {
      "date": "2021.03.29 MON",
      "title": "レースレポート",
      "text": "3/28(日)中京11R　高松宮記念（GⅠ）〔芝1,200ｍ・18頭〕14着［5人気］\n\nややもっさりとしたスタートから二の脚を活かして好位3番手で流れに乗ります。そのまま直線へ向き、馬場の真ん中から追われますが、残り200ｍで力尽き後方で流れ込んでいます。\n\n斉藤崇史調教師「前走から体重の増減はありませんでしたが、張りがあって更に上向いているなという印象を受けましたし、自分の競馬が出来ればチャンスがあると期待していました。スタートはいつも通り速くありませんでしたが、スッとリカバリーできていましたし、良い手応えのまま直線に向くことが出来たので、これならいい勝負になると思いました。ただ、追い出してからが案外でしたね。レース後、ミルコさん(Ｍ．デムーロ騎手)にどうだったか確認したところ、『気合い乗りが良くて調子の良さが窺えました。ただ、道中はずっとプレッシャーを掛けられて馬もその気になって力んでしまい、それに緩い馬場に脚を取られて最後の直線では疲れてしまいました』と話していました。もう少しすんなり走ることが出来れば良かったものの、これだけの馬が揃うとさすがに自分の競馬をさせてもらえないですね。それに緩い馬場は対応してくれると思ったものの、想像以上に馬場が悪くなってしまったことも堪えたと思います。心身ともにまだ幼いところがありますが、それだけ伸びしろが大きいということですから、次走に気持ちを切り替えていきたいですね。この後については、トレセンに戻ってよく状態を確かめたうえで相談させていただきたいと思います」\n\n＊なお、レース後に協議した結果、チェアマンズスプリントプライズ（GⅠ）の招待は辞退させていただくことと致しました。"
    },
    {
      "date": "2021.03.25 THU",
      "title": "出走情報",
      "text": "3/28(日)中京11R　高松宮記念（GⅠ）〔芝1,200ｍ・18頭〕57　Ｍ．デムーロ　発走15:40"
    },
    {
      "date": "2021.03.24 WED",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：24日にＣＷコースで時計\n次走予定：3月28日の中京・高松宮記念(GⅠ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「先週長めからしっかり負荷を掛けて時計を出しているので、24日は最後の直線の反応を確認する程度に時計を出しました。先週に引き続きミルコさん(Ｍ．デムーロ騎手)に感触を確かめてもらったところ、『コースに入れた後もリラックスしていましたし、こちらがゴーサインを出すまでゆったりと走っていました。最後の直線で促すとスッと反応してくれましたし、体の使い方が前走よりも良くなっていますね。寒い時期は硬さがありましたが、今は全く気にならないですよ。今の雰囲気のままレースに向かいたいですね』と話していました。シルクロードステークスでは、3着に敗れたものの、久々のスプリント戦としては決して悲観するものではありませんでした。週末は雨予報で馬場が悪くなりそうですが、こちらは不良馬場でも勝っているように、タフな中京の馬場はプラスになると思うので、あとはゲートインするまでテンションが上がらないよう細心の注意を払ってレース当日に備えたいと思います」\n\n※なお、予備登録を行っていたチェアマンズスプリントプライズ（GⅠ）の招待状が主催者側から届きましたが、受諾するかどうかは高松宮記念の後に判断していきますので、今しばらくお待ちください。"
    },
    {
      "date": "2021.03.18 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：17日にＣＷコースで時計\n次走予定：3月28日の中京・高松宮記念(GⅠ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「今週と来週はミルコさん(Ｍ．デムーロ騎手)に感触を確かめてもらうつもりでしたので、17日の追い切りで調教を付けてもらいました。コースに入った後は馬のリズムに合わせてゆったり進めていき、3コーナーあたりから一気にペースを上げていきましたが、最後の直線で仕掛けられると、更に加速して良い伸び脚を見せてくれましたよ。ミルコさんの話では『前回より良くなっていますね。まだ余裕がありました』と良い感触でしたよ。1週前なのでしっかり負荷を掛けてもらいましたが、一気に加速しても最後までしっかり伸びていましたから、これで更に良くなってきそうです。良い状態に仕上がってきましたし、この調子で来週の競馬に備えていきたいと思います」"
    },
    {
      "date": "2021.03.11 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：10日にＣＷコースで時計\n次走予定：3月28日の中京・高松宮記念(GⅠ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「10日にＣＷコースで追い切りました。追走し、最後の直線で3歳1勝クラスの馬の内側に併せて行きましたが、直線では軽快なフットワークで伸びて同入しています。道中は引っ掛かることもなく気分よく走っていましたし、並びかけてもムキになることはありませんでした。馬体重は今週の段階で526kgとやや余裕がありますが、レースまでまだ少し時間がありますし、見た目そのものは良い体つきをしているので、これから負荷をかけていけば自然と引き締まってくるでしょう。来週と再来週はミルコさん(Ｍ．デムーロ騎手)に追い切りに跨ってもらう予定ですので、良い状態で騎乗してもらえるよう態勢を整えていきたいと思います」"
    },
    {
      "date": "2021.03.03 WED",
      "title": "近況",
      "text": "在厩場所：3日に栗東トレセンへ帰厩\n調教内容：\n次走予定：3月28日の中京・高松宮記念(GⅠ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「放牧に出した後も問題なく進められていたようなので、3日の検疫でトレセンに帰厩させました。明日から乗り運動を開始し、3月28日の中京・高松宮記念に向けて週末から時計を出して行く予定です」\n\n※なお、4月25日に香港・シャティン競馬場で行われるチャンピオンズマイル(G1)、及びチェアマンズスプリントプライズ（GⅠ）に予備登録（登録料は無料）させていただきました。"
    },
    {
      "date": "2021.03.03 WED",
      "title": "近況",
      "text": "3日(水)に栗東トレセンへ帰厩しています。"
    },
    {
      "date": "2021.02.26 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：角馬場、坂路コースでハロン14～15秒\n次走予定：3月28日の中京・高松宮記念(GⅠ)〔Ｍ．デムーロ〕\n\n厩舎長「負荷を強めた後も問題なく進められていることから、この中間は更にペースを上げて、現在は坂路でハロン14秒の調教を始めています。速い時計にも問題なく対応していますし、動き・反応ともに良いですよ。体の張り・艶も段々と見映えしてきましたし、コンディションはとても良いですね。来週の検疫で帰厩することになっていますが、良い状態で送り出すことが出来そうです。馬体重は530kgです」"
    },
    {
      "date": "2021.02.19 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：角馬場、坂路コースでハロン15～17秒\n次走予定：3月28日の中京・高松宮記念(GⅠ)〔Ｍ．デムーロ〕\n\n調教主任「その後も問題なく進められていましたので、この中間からハロン15秒まで負荷を掛けるようにしています。一度競馬を使って更に良くなっていますし、動き・反応ともに良いですよ。再来週には帰厩することになると思いますので、この調子で更に動きを良くしていきたいと思います。馬体重は536kgです」"
    },
    {
      "date": "2021.02.12 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：角馬場、坂路コースでハロン17秒\n次走予定：3月28日の中京・高松宮記念(GⅠ)〔Ｍ．デムーロ〕\n\n調教主任「こちらに戻ってきた後も気になるところは見られなかったので、今週から坂路で乗り出しています。精神面は少しピリッとしていますが、以前と比較すると段々と大人になってきましたね。この調子で馬の状態に合わせながら負荷を掛けて行ければと思っています。馬体重は527kgです」"
    },
    {
      "date": "2021.02.03 WED",
      "title": "近況",
      "text": "在厩場所：3日に滋賀県・ノーザンファームしがらきへ放牧\n調教内容：\n次走予定：3月28日の中京・高松宮記念(GⅠ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「トレセンに戻って状態を確認したところ、大きなダメージはなく、体調も変わりありませんでしたが、3日にノーザンファームしがらきへ放牧に出させていただきました。3着に敗れたものの、収穫のあるレースだったと思いますし、暖かくなればもっと体が動けるようになる分、積極的なレースが出来るようになるでしょう。古馬相手でも1,200ｍの距離に対応してくれることが分かりましたし、放牧に出した後も変わりなければ、3月28日の中京・高松宮記念に挑みたいと思っています。引き続き、ミルコさんが乗ってくれるようなので、そこに向けて牧場サイドと連携を取っていきたいと思います」"
    },
    {
      "date": "2021.02.03 WED",
      "title": "近況",
      "text": "3日(水)に滋賀県・ノーザンファームしがらきへ放牧に出ています。"
    },
    {
      "date": "2021.02.01 MON",
      "title": "レースレポート",
      "text": "1/31(日)中京11R　シルクロードステークス（GⅢ）〔芝1,200ｍ・18頭〕3着［2人気］\n\nまずまずのスタートからそのまま二の脚を活かして好位6番手あたりを追走します。最後の直線で追われると、懸命に脚を伸ばしましたが、上位馬を捉え切るところまで行かず、久々のスプリント戦は3着でゴールしています。\n\n斉藤崇史調教師「久々の1,200ｍ戦でしたが、勝利まであと一歩及ばなかったものの、次に繋がるレースをしてくれたと思います。レース後、ミルコさん(Ｍ．デムーロ騎手)にどうだったのか聞いたところ、『地下馬道で少しテンションが高かったので、返し馬は落ち着かせながらじっくり時間を掛けて行いました。そうして時間を掛けてあげると落ち着いてくれましたし、ゲート内も我慢していましたよ。スタートは速くなかったですが、すぐ二の脚が付いて流れに乗ることが出来ました。最初のうちは体が動き切れない感じでしたし、久しぶりの1,200ｍですから、最初から急がせると苦しくなって次走に影響してしまうように思いましたので、無理にポジションを取りに行かず、馬のリズムを大事にしながらレースを運びました。体が解れてからは良い走りでしたし、手応えよく最後の直線に向くことが出来たので、差し切ってくれるかと思いましたが、追ってからがジリジリでしたね。寒い時期は体が解れるまで時間が掛かりますが、暖かくなればそれを気にしなくて済むと思うので、もっと強気のレースをしても問題ないでしょう。次は良い競馬をしてくれそうですね』と話していました。ミルコさんが馬の状態に合わせて、返し馬から慎重に時間を掛けてくれましたし、レースも同じようにリズムよく走らせてくれました。追ってからは長く脚を使ってくれますし、次走はＮＨＫマイルカップの時のように先行して流れ込むような競馬をさせたいですね。暖かくなればもっと動けるようになると思いますし、スプリント戦にも十分対応してくれることが分かりました。この後はトレセンに戻って状態を確認してから相談させていただきます」"
    },
    {
      "date": "2021.01.28 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：27日にＣＷコースで時計\n次走予定：1月31日の中京・シルクロードステークス(GⅢ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「27日にＣＷコースで追い切りました。先週に引き続きミルコさん(Ｍ．デムーロ騎手)に感触を確かめてもらったところ、『気が入り過ぎないようゆっくりコースに入りましたが、道中は行きっぷりの良さを見せながらも、リラックスして馬の雰囲気はとても良かったですよ。最後も軽く促しただけでスッと伸びてくれましたし、先週よりも動き・反応が良くなっていますね。良い状態に仕上がっています』と話していました。角馬場でダクを行っていても、以前のように焦った感じはないですし、それだけ体が動けている証拠だと思います。今週も楽に時計が出ているように動きに関して言うことなく、良い状態に仕上がり態勢が整いました。年を重ねるにつれて体が立派になり、それに伴って走りも良くなってきました。前走は良い結果を得られなかったですが、ＮＨＫマイルカップを制したようにポテンシャルの高い馬ですから、富士ステークスのように良いスタートを決めて、上手く流れに乗って行くことが出来れば1,200ｍの距離にも対応してくれるはずです。ここで良い走りが出来れば今後の選択肢が広がるだけに、良い競馬を期待したいですね」"
    },
    {
      "date": "2021.01.28 THU",
      "title": "出走情報",
      "text": "1/31(日)中京11R　シルクロードステークス（GⅢ）〔芝1,200ｍ・18頭〕57　Ｍ．デムーロ　発走15:35"
    },
    {
      "date": "2021.01.21 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：20日にＣＷコースで時計\n次走予定：1月31日の中京・シルクロードステークス(GⅢ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「20日の追い切りではミルコさん(Ｍ．デムーロ騎手)に感触を確かめてもらいました。コースに出て向正面まではゆったり走らせ、ラスト6ハロンからグッとペースを上げるように伝えていましたが、反応良く加速していき、最後の直線で追い出しに掛かると抜群の手応えで伸びてくれました。調教後に感触を聞いたところ、『コースに出てキャンターに入ってからはモタモタすることもなく、リズムよく走っていましたし、ペースを上げてからはとても良い走りで、最後も集中して良い動きでしたよ。前に乗った時よりも良い状態ですね』と富士ステークスの時よりも良い感触だったようですから、レース1週前としては良い状態に仕上がってきていると思います。確かに富士ステークスの時よりも体の使い方が良くなっており、ダクを踏んでいてもしっかり行えていますし、その辺りは成長している証だと思います。来週もミルコさんに感触を確かめてもらうつもりですが、態勢が整いつつありますし、疲労が残らないよう反応を確かめる程度に控えるつもりです」"
    },
    {
      "date": "2021.01.14 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：14日にＣＷコースで時計\n次走予定：1月31日の中京・シルクロードステークス(GⅢ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「13日にＣＷコースで追い切りました。先行し、3歳1勝クラスの馬と最後の直線で併せて行きましたが、最後まで持ったままの手応えで余力十分でしたよ。道中はハミに頼るところもなく、バランスの取れたフォームでとても良い走りが出来るようになってきましたね。前向きさがありながらも、ムキになることもなく落ち着いているので、今の雰囲気を保ちながら仕上げて行きたいですね。来週と再来週はミルコさん(Ｍ．デムーロ騎手)に調教をつけてもらうことになっているので、良い状態でバトンを渡せられるように調整していきたいと思います」"
    },
    {
      "date": "2021.01.06 WED",
      "title": "近況",
      "text": "在厩場所：4日に栗東トレセンへ帰厩\n調教内容：6日にＣＷコースで時計\n次走予定：1月31日の中京・シルクロードステークス(GⅢ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「マイルチャンピオンシップの後は放牧に出して立て直してもらいましたが、乗り出した後も順調に進められていたことから、4日の検疫でトレセンに戻しました。6日にＣＷコースで14-14のイメージでサッと時計を出してみましたが、最後まで軽快で気分よく走っていましたよ。富士ステークスからマイルチャンピオンシップへ続戦した時はテンションが高く、レース当日も煩かったですが、今回は煩いながらも我慢するところは我慢出来ていますし、富士ステークスの雰囲気と同じような精神状態にあります。現状、レース後はガス抜きするために短期放牧に出してあげる方がこの馬には良いかもしれません。レースまでまだ少し時間がありますし、しっかり乗り込んで年明け初戦から力を出し切れるよう調整していきたいと思います」"
    },
    {
      "date": "2021.01.04 MON",
      "title": "近況",
      "text": "4日(月)に栗東トレセンへ帰厩しています。"
    },
    {
      "date": "2020.12.25 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン14～15秒\n次走予定：2021年1月31日の中京・シルクロードステークス(GⅢ)〔Ｍ．デムーロ〕\n\n厩舎長「年明け早々に帰厩する予定になっていますので、この中間はより負荷を掛けたメニューに切り替えています。現在は坂路で15-15のペースから、ラスト1ハロン14秒を切るところまで負荷を掛けていますが、反応良く良い手応えで駆け上がっていますよ。ゴールした後も息づかいは問題ありませんし、馬道ではシャキシャキと歩いて活気に満ち溢れています。このまま年末年始を無事に過ごし、良い状態で送り出せるよう努めていきたいと思います。馬体重は532kgです」"
    },
    {
      "date": "2020.12.18 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン15秒\n次走予定：2021年1月31日の中京・シルクロードステークス(GⅢ)〔Ｍ．デムーロ〕\n\n厩舎長「その後も順調に進められていましたので、この中間から坂路でハロン15秒のペースで登坂しています。負荷を強めても問題なく対応しており、迫力ある動きを見せています。斉藤崇史調教師から『年明け早々に帰厩させたい』と連絡を受けていますので、移動に備えて態勢を整えていきたいと思います。馬体重は534kgです」\n\n斉藤崇史調教師「牧場で状態を確認しましたが、体がふっくらとしてきましたし、体調は良さそうでした。このまま問題なければ年明け早々に帰厩させ、1月31日の中京・シルクロードステークスに向かいたいと考えています。以前より体が逞しくなりましたし、今の状態でスプリント戦にどれだけ対応してくれるか試してみて、そこで良い結果が得られるようなら、高松宮記念に向かっても良いと思っています。ＮＨＫマイルカップで勝利に導いてくれたミルコさん(Ｍ．デムーロ騎手)に乗ってもらうことになりましたので、適性を確かめるにはいい機会だと思います」"
    },
    {
      "date": "2020.12.11 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン15～17秒\n次走予定：未定\n\n厩舎長「その後も順調に進められていましたので、この中間は坂路でラスト1ハロン15秒台まで脚を伸ばすようにしています。精神的にだいぶ落ち着いてきましたし、この調子で負荷を掛けて鍛えていこうと思います。まだ伸びしろのある馬ですし、帰厩の声が掛かるまで、成長を促せるよう努めていきます。馬体重は520kgです」"
    },
    {
      "date": "2020.12.04 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン17秒\n次走予定：未定\n\n厩舎長「先週一杯は軽めの運動で馬体回復に専念していましたが、大きなダメージは見られませんし、体調も安定していましたので、この中間から乗り出しています。暫くは緩まない程度に運動を行い、馬の雰囲気を見ながら徐々にペースを上げて行く予定です。馬体重は515kgです」"
    },
    {
      "date": "2020.11.25 WED",
      "title": "近況",
      "text": "在厩場所：25日に滋賀県・ノーザンファームしがらきへ放牧\n調教内容：\n次走予定：未定\n\n斉藤崇史調教師「トレセンに戻って状態を確認したところ、走ったなりの疲労は見られましたが、脚元含め大きなダメージはありませんでした。今回は残念な結果になってしまいましたが、富士ステークスでは2着と頑張ってくれましたし、2つ目の重賞タイトルを獲れるよう、一から鍛え直して行きたいと思います。25日に放牧へ出しましたが、次走の予定につきましては牧場で状態を確認しながら考えて行きたいと思います」"
    },
    {
      "date": "2020.11.25 WED",
      "title": "近況",
      "text": "25日(水)に滋賀県・ノーザンファームしがらきへ放牧に出ています。"
    },
    {
      "date": "2020.11.24 TUE",
      "title": "近況",
      "text": "25日(水)に滋賀県・ノーザンファームしがらきへ放牧に出る予定です。"
    },
    {
      "date": "2020.11.24 TUE",
      "title": "レースレポート",
      "text": "11/22(日)阪神11R　マイルチャンピオンシップ（GⅠ）〔芝1,600ｍ・17頭〕15着［6人気］\n\n互角のスタートから、好位2番手で流れに乗っていきます。そのまま最後の直線に向き、懸命に追われますが、残り100ｍで力尽き、15着でレースを終えています。\n\n斉藤崇史調教師「最終追い切りを終えるところまでは良い形で調整することが出来ましたが、レース当日のパドックからゲート裏までずっと煩かったので、富士ステークスからここまで使ってきた目に見えない疲れが出てしまったのかもしれません。レシステンシアを見ながらゆったり運べましたし、ペースとしては厳しいものではなかったので、良い形で競馬が出来ていたと思います。レース後、武豊騎手に聞いたところ、『この馬の形でリズム良く運べたと思いますが、勝負どころではあっという間に後ろの馬たちが迫ってきて、さすがにこの上がり勝負だと厳しかったですね。まだこれからの馬だし、今回の競馬が良い経験になればと思います』と話していました。体は本当に逞しくなってきましたが、まだ精神的に幼いところがあるので、もう少し長い目で育てていきたいですね。予備登録を行っていた香港マイルの招待状が主催者側から届きましたが、富士ステークスを使った後は、マイルチャンピオンシップに向けてしっかり仕上げてきたこともありますし、まだ無理をさせる時期ではないと判断し、招待を辞退させていただくことにしました。トレセンに戻って状態を確認した後は、これまでの疲れを取るためにノーザンファームしがらきへ放牧に出す予定です」"
    },
    {
      "date": "2020.11.19 THU",
      "title": "出走情報",
      "text": "11/22(日)阪神11R　マイルチャンピオンシップ（GⅠ）〔芝1,600ｍ・17頭〕56　武豊　発走15:40"
    },
    {
      "date": "2020.11.18 WED",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：18日にＣＷコースで時計\n次走予定：11月22日の阪神・マイルチャンピオンシップ(GⅠ)〔武豊〕\n\n斉藤崇史調教師「先週、武豊騎手にしっかり負荷を掛けてもらっているので、18日の追い切りでは終いの反応を確認する程度に時計を出しました。追走し、最後の直線でヴィッセンと併せて行きましたが、鞍上のゴーサインにしっかり反応して楽に動けていましたし、道中はとても集中して走っていましたよ。想定していたより時計は速くなってしまいましたが、最後まで楽な手応えでゴールしましたし、ひと夏越して安定した走りが出来るようになりました。前走は久々の分、レース勘が戻っておらず、しっかり追われたときにフラフラしてしまいましたが、その中で古馬相手に対し2着と健闘してくれましたし、本番に繋がるレースをしてくれました。一度使って体つきは更に良くなっていますし、上積みが感じられるので、今の状態でどれだけ良い走りを見せてくれるか楽しみにしています。今年は左回り主体に使ってきましたが、デビュー勝ちを含めて右回りコースでは2勝しているように実績がありますし、あの時よりも成長している今なら、より良いパフォーマンスを見せてくれると思いますので、2つ目の勲章を獲ってもらいたいですね」"
    },
    {
      "date": "2020.11.12 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：11日にＣＷコースで時計\n次走予定：11月22日の阪神・マイルチャンピオンシップ(GⅠ)〔武豊〕\n\n斉藤崇史調教師「11日の追い切りでは武豊騎手に感触を確かめてもらいました。予定では全体の時計が81～82秒ぐらいでと伝えていましたが、内目を回ってきたとはいえ、78秒台でまとめてきました。武豊騎手に感触を聞いたところ、『体感としては指示通りの時計で回ってきたつもりでしたし、最後もまだ余裕があったぐらいでしたから、それだけしっかり動けているという証拠だと思います』と話していました。1週前としては良い負荷を掛けることが出来ましたし、前走以上に体つきが良くなっていますよ。レースに向かうとテンションが上がってゲート内で落ち着きのないところを見せるので、レースまでにゲート練習の確認を行っておこうと思います」\n\n＊予備登録を行っていた香港マイルの招待状が主催者側から届きましたが、受諾するかどうかはこれから判断していきますので、今しばらくお待ちください。"
    },
    {
      "date": "2020.11.08 SUN",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：軽めの運動\n次走予定：11月22日の阪神・マイルチャンピオンシップ(GⅠ)〔武豊〕\n\n斉藤崇史調教師「4日の追い切り後も特に問題なく、良いコンディションを保っています。このまま問題なければ、予定通りマイルチャンピオンシップへ向かう予定ですが、鞍上はクロッカスステークスで勝利に導いてくれた武豊騎手に依頼しています」"
    },
    {
      "date": "2020.11.04 WED",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：4日にＣＷコースで時計\n次走予定：11月22日の阪神・マイルチャンピオンシップ(GⅠ)\n\n斉藤崇史調教師「前走後は背腰からトモに掛けての疲労を取りながら、軽めの調整を行っていましたが、その後も問題なく進められていましたので、4日にＣＷコースでサッと時計を出してみました。最後まで余力十分でしたし、硬さも見られませんでした。この調子なら徐々に負荷を掛けても問題ないと思いますので、再来週のレースに向けてしっかり仕上げて行きたいと思います」"
    },
    {
      "date": "2020.10.28 WED",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：軽めの調整\n次走予定：11月22日の阪神・マイルチャンピオンシップ(GⅠ)\n\n斉藤崇史調教師「レース後も脚元含め、大きなダメージはなく体調も問題ありませんでした。久々のレースに加えて古馬相手にあれだけ良い走りを見せてくれましたし、使った上積みを考えると次走はもっと良いパフォーマンスを見せてくれると思います。今週いっぱいはレースの疲れを取る為に軽めの運動に控え、その後も問題なければ11月22日の阪神・マイルチャンピオンシップに向かいたいと考えています」"
    },
    {
      "date": "2020.10.26 MON",
      "title": "レースレポート",
      "text": "10/24(土)東京11R　富士ステークス（GⅡ）〔芝1,600ｍ・12頭〕2着［3人気］\n\nポンと好スタートを決めると内の馬を見ながら好位3番手を追走します。前2頭が飛ばしていく中、それにつられずそのままの位置で最後の直線へ向き、満を持して追い出されると、ジリジリ脚を伸ばしますが、追い比べで僅かに届かず、5ヵ月振りとなるレースは惜しくも2着でゴールしています。\n\n斉藤崇史調教師「プラス16kgでの出走となりましたが、ＮＨＫマイルカップ以来のレースに加えて成長分を加味すれば、良い状態で出走させることが出来ました。レースでは上手くスタートを決めてくれましたし、前の馬につられず良いところで走らせてくれました。最後は勝ち馬に良い脚を使われて2着に敗れてしまいましたが、手前替えの時にモタモタしていた割には最後までしぶとく伸びてくれましたし、56kgの斤量に加えて古馬相手だったことを考えると次走に繋がるレースをしてくれたと思います。レース後、ミルコさん(Ｍ．デムーロ騎手)にどうだったか聞いたところ、『スッとゲートを出てくれましたし、その後もリズムよくあの位置でレースが出来ました。馬場が良ければ内ラチ沿いを走らせたかったけど、かなり悪くなっていたので馬場の良いところに出して追い出して行きました。ただ、内ラチを頼ってその分モタモタしてしまいましたね。でも、後ろから馬が来るともうひと伸びしてくれましたし、ＮＨＫマイルカップの時のような馬場ならそのまま交わされることなく押し切っていたかもしれません。まだ8割ぐらいの出来でしたが、その割には良い走りを見せてくれたので、次はもっと良くなってきそうですね』と話していました。前走は人気薄で勝利しましたが、決してフロックではなく、能力で勝ち上ってくれたのだと改めて実感できるレースだったと思います。5か月振りのレースとしてはしっかり力を出し切ってくれましたし、そのままマイルチャンピオンシップへ向かえるかどうかは、トレセンに戻って状態をしっかり確認したうえで相談させていただきたいと思います」"
    },
    {
      "date": "2020.10.22 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：21日にＣＷコースで時計\n次走予定：10月24日の東京・富士ステークス(GⅡ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「21日の追い切りでは東京競馬場までの輸送を考慮して、終いの反応を確認する程度に控えて時計を出してもらいました。先週に引き続いてミルコさん(Ｍ．デムーロ騎手)に騎乗してもらいましたが、最後まで持ったままの手応えで良い走りを見せてくれましたよ。5月のＮＨＫマイルカップ以来とあって、帰厩した当初はまだ緩さがあったのですが、乗り込んで行くにつれて無駄な脂肪が取れてメリハリのある体つきになりました。トモの筋肉も良い感じに盛って、春先よりも迫力が増していますし、おそらくプラス10kgぐらいで競馬に向かえそうです。しっかりするのはもう少し先だと思いますが、前走のような展開に持ち込み、この馬の持ち味が上手く引き出せるレースが出来ればＮＨＫマイルカップのように最後まで長く良い脚を使ってくれるでしょうし、古馬相手でも良い走りを見せてくれるのではないかと期待しています。ややテンションは高めですが、これはいつものことですし、いざ走り出せばそこまでムキになることもないので、今の雰囲気のままレース当日を迎えられるようしっかり努めて行きたいと思います」\n\n※なお、今後の選択肢を広げる意味で、12月13日に香港のシャティン競馬場で行われる香港マイル(GⅠ)、及び香港スプリント(GⅠ)に予備登録(登録料は無料)させていただきました。"
    },
    {
      "date": "2020.10.22 THU",
      "title": "出走情報",
      "text": "10/24(土)東京11R　富士ステークス（GⅡ）〔芝1,600ｍ・12頭〕56　Ｍ．デムーロ　発走15:45"
    },
    {
      "date": "2020.10.15 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：14日にＣＷコースで時計\n次走予定：10月24日の東京・富士ステークス(GⅡ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「14日の追い切りはレース1週前ですので、ミルコさん(Ｍ．デムーロ騎手)に感触を確かめてもらいました。角馬場ではまだ体が上手く使い切れていないけど、キャンターに行けばいい動きになってきていると伝えていましたが、『確かに角馬場では聞いていた通り体が使い切れていないけど、走り出せば問題なかったし、仕掛けてからの反応や動きは凄く良かったよ。このひと追いで息づかいや体は更に良くなってきそうですね』と話していました。追い切りの動きを見ている限り、確かにとても良い動きでしたし、久々を感じさせない走りでした。良い感触を得てくれたのは良かったと思いますし、ジョッキーが言うようにこのひと追いで息づかいや体は更に良くなってくると思います。来週は東京競馬場までの輸送が控えているので、疲労が残らないように調整する予定です」"
    },
    {
      "date": "2020.10.07 WED",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：7日にＣＷコースで時計\n次走予定：10月24日の東京・富士ステークス(GⅡ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「7日の追い切りではＣＷコースで併せて時計を出しました。先行し、最後の直線で併せて行ったところ、先週よりも体の使い方が良くなり、その分最後までしっかりと伸びていました。本数を重ねて行くにつれて良化が窺えますが、角馬場でダク・ハッキングを行っていると、まだトモをしっかり使い切れていないところがありますね。そこがしっかり出来るようになればレースでも最後まで踏ん張りが利くようになると思うので、時間を掛けて鍛えて行きたいと思います」"
    },
    {
      "date": "2020.09.30 WED",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：30日にＣＷコースで時計\n次走予定：10月24日の東京・富士ステークス(GⅡ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「30日の追い切りでは先行し、最後の直線で2歳新馬と併せました。前走から間隔が開いていることもあって、トモがしっかり使い切れず推進力に欠けた走りでした。ただ、それも踏まえて早めにトレセンに戻しているので、普段の調教から姿勢を起こして、しっかりトモを使わせるように調整していきたいと思います。体は本当に逞しくなって良い体つきになっているので、前後のバランスが良くなれば、迫力のある走りを見せてくれそうです」"
    },
    {
      "date": "2020.09.25 FRI",
      "title": "近況",
      "text": "25日(金)に栗東トレセンへ帰厩しています。"
    },
    {
      "date": "2020.09.25 FRI",
      "title": "近況",
      "text": "在厩場所：25日に栗東トレセンへ帰厩\n調教内容：\n次走予定：東京10月24日　富士ステークス(GⅡ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「夏場は成長を促すためにじっくり鍛え直してもらっていましたが、大きな問題もなく、順調に進められていたようなので、25日の検疫でトレセンに戻しました。放牧期間が長かったこともありますので、こちらでしっかり仕上げて良い状態で富士ステークスに向かえるよう努めていきたいと思います」"
    },
    {
      "date": "2020.09.23 WED",
      "title": "近況",
      "text": "25日(金)に栗東トレセンへ帰厩する予定です。"
    },
    {
      "date": "2020.09.18 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン13～14秒\n次走予定：東京10月24日　富士ステークス(GⅡ)〔Ｍ．デムーロ〕\n\n厩舎長「先日、斉藤崇史調教師が状態を確認され、『前回見た時よりも一回り大きくなり、以前にも増して迫力が出てきましたね。前走から間隔が空くこともありますし、少し早く戻してトレセンで時間を掛けて仕上げていきたいと考えているので、来週か再来週には帰厩させたいと思います』と仰っていました。ここまで順調に進めることが出来ましたし、坂路の動きも更に良くなっているので、今の状態を維持しながら移動に備えていきたいと思います。馬体重は541kgです」"
    },
    {
      "date": "2020.09.11 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン14秒\n次走予定：東京10月24日　富士ステークス(GⅡ)〔Ｍ．デムーロ〕\n\n調教主任「この中間も同じメニューで乗り運動を続けていますが、疲れを見せることもなく順調に進められていますよ。蒸し暑い中でも体調を崩すことはありませんし、この調子で何事もなく無事に送り出せるよう努めていきたいと思います。馬体重は548kgです」"
    },
    {
      "date": "2020.09.04 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン14秒\n次走予定：東京10月24日　富士ステークス(GⅡ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「牧場で状態を確認しましたが、すこぶる順調に進められていますね。ひと夏越して逞しくなっていますし、今の状態なら古馬相手でも良い競馬をしてくれると思います。このまま問題なければ、ＮＨＫマイルカップを勝利に導いてくれたミルコさん(Ｍ．デムーロ騎手)とのコンビで富士ステークスに向かいたいと考えているので、それに合わせて帰厩させたいと思います」\n\n厩舎長「暑さに堪えることもなく、ここまで順調に進められていましたので、この中間からより負荷を掛けたメニューに切り替えています。現在は坂路で14-14のペースで登坂していますが、反応・動きともに良いですし、以前にも増して力強さが感じられます。ひと夏越して馬体はパワーアップしていますし、ここまで理想通りに成長してくれました。次走の予定について斉藤崇史調教師と相談した結果、ＮＨＫマイルカップと同じ舞台となる10月24日の富士ステークスを目標にトレセンへ帰厩させることになりました。帰厩するのはもう少し先になると思いますので、体調には気をつけながら動きを更に良くしていきたいと思います。馬体重は550kgです」"
    },
    {
      "date": "2020.08.28 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン14～15秒\n次走予定：未定\n\n厩舎長「暑さの影響で疲れが出ないよう気を付けながら進めていますが、その心配もなくここまで順調に進めることが出来ています。この放牧期間に逞しくなっていますし、この調子で帰厩に備えながら更に動きを良くしていきたいと思います。馬体重は547kgです」"
    },
    {
      "date": "2020.08.21 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン14～15秒\n次走予定：未定\n\n調教主任「この中間も同じメニューで乗り運動を継続していますが、順調に進められており運動後も変わりありません。暑さの影響も受けることもなく、すこぶる元気が良いですし、この調子で乗り込みながら鍛えていきたいと思います。馬体重は536kgです」"
    },
    {
      "date": "2020.08.14 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン14～15秒\n次走予定：未定\n\n厩舎長「この中間も坂路で15-15のペースから、ラスト1ハロン14秒台まで脚を伸ばすようにしていますが、本数を重ねて行くにつれて楽に動けるようになっています。ここにきて暑さがかなりきつくなっているので、体調には気を付けて進めていますが、運動後も変わりなく良い状態を保っていますよ。馬体重は544kgです」"
    },
    {
      "date": "2020.08.07 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン14～15秒\n次走予定：未定\n\n厩舎長「引き続き同じメニューで乗り運動を行っていますが、素軽く動けるようになってきましたし、順調に良化が窺えますよ。疲れが溜まらないようにどこかのタイミングでリフレッシュ期間を設ける予定で、更に暑さが堪えないように対策を取っていきたいと思います。馬体重は530kgです」"
    },
    {
      "date": "2020.07.31 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン14～15秒\n次走予定：未定\n\n厩舎長「この中間から坂路で15-15のペースから、ラスト1ハロン14秒まで脚を伸ばすようにしていますが、反応良く駆け上がっていますよ。まだ先の話ではありますが、10月24日に東京で行われる富士ステークスはＮＨＫマイルカップと同じ条件で良い番組だと思うので、次走の候補として斉藤崇史調教師と話し合っています。あくまで馬の状態に合わせて進めていきたいと思います。馬体重は534kgです」"
    },
    {
      "date": "2020.07.24 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン15秒\n次走予定：未定\n\n厩舎長「暑さの影響もなく順調に進められているので、来週あたりから更に負荷を掛けて行きたいと思っています。運動後も疲れを見せることはないですし、飼い葉も良く食べているので、コンディションはとても良いですよ。この馬なりに成長していると思います。馬体重は536kgです」"
    },
    {
      "date": "2020.07.17 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン15～17秒\n次走予定：未定\n\n担当者「この中間も坂路でハロン15秒のペースで登坂していますが、最後まで手応えよく駆け上がっていますよ。負荷を掛けた後も疲れを見せることもなく、元気いっぱいに過ごしているので、この調子で更に動きを良くしていきたいと思います。馬体重は527kgです」"
    },
    {
      "date": "2020.07.10 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン15～17秒\n次走予定：未定\n\n厩舎長「ここまで順調に進められていましたので、この中間は坂路でラスト1ハロン15秒まで脚を伸ばしてみました。体はまだ緩いものの、動きや反応は悪くなかったですよ。特に暑さの影響は感じないので、今の状態を維持しながら徐々に負荷を掛けて行ければと思っています。馬体重は517kgです」"
    },
    {
      "date": "2020.07.03 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン17秒\n次走予定：未定\n\n厩舎長「引き続き同じメニューで乗り運動を続けていますが、変わらず順調に進められていますよ。暑さの影響でバテないように体調管理には気を配っていますが、特に変わった様子は見られないので、今の状態を維持しながら進めて行ければと思っています。馬体重は520kgです」"
    },
    {
      "date": "2020.06.26 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン17秒\n次走予定：未定\n\n厩舎長「この中間も疲れが溜まらないように乗り運動を続けていますが、良いコンディションを保っていますし、ここまで問題なく進められていますよ。馬房での様子を見ても穏やかに過ごしており、いい放牧期間になっているので、この調子で乗り込んでいきたいと思います。馬体重は515kgです」"
    },
    {
      "date": "2020.06.19 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン17秒\n次走予定：未定\n\n厩舎長「疲れを溜め込まないよう適度にリフレッシュを挟みながら乗り運動を行っていますが、特に気になるところもなく良い状態を保っていますよ。今朝は雨の影響で気温がグッと下がってコンディションを崩す馬も見られましたので、体調には十分気をつけながら進めていきたいと思います。馬体重は529kgです」"
    },
    {
      "date": "2020.06.12 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン17秒\n次走予定：未定\n\n厩舎長「この中間も同じメニューで乗り運動を行っていますが、いい意味で状態は変わらず精神的にも落ち着いていますよ。運動後も飼い葉をよく食べていますし、良い状態を保っています。これから蒸し暑くなってくるので、体調管理には気を配りながら進めていきたいと思います。馬体重は512kgです」"
    },
    {
      "date": "2020.06.05 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン17秒\n次走予定：未定\n\n厩舎長「じっくり進めていることもあって、心身ともにフレッシュですし、順調に乗り運動を行えていますよ。ひと夏越して更に良くなる馬だと思いますし、この放牧期間に成長を促せるよう努めていきたいと思います。馬体重は514kgです」"
    },
    {
      "date": "2020.05.29 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン17秒\n次走予定：未定\n\n厩舎長「この中間も同じメニューで乗り運動を行っていますが、その後も変わりなく進められています。この後は秋に備えてじっくり調整していくことになっていますので、適度にリフレッシュを挟みながら進めて行きたいと思います。馬体重は511kgです」"
    },
    {
      "date": "2020.05.22 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン17秒\n次走予定：未定\n\n厩舎長「こちらに戻ってきた後も体調は変わりなく、先週末に軽く跨って状態を確かめましたが、特に気になるところはありませんでした。昨年の今頃はまだ全体的に幼かったですが、この1年で立派になりましたね。でも、しっかりするのはもう少し先だと思いますし、この放牧期間に成長を促せるようトレーニングしていきたいと思います。馬体重は502kgです」"
    },
    {
      "date": "2020.05.13 WED",
      "title": "近況",
      "text": "在厩場所：13日に滋賀県・ノーザンファームしがらきへ放牧\n調教内容：\n次走予定：未定\n\n斉藤崇史調教師「東京からトレセンに戻って状態を確認したところ、走ったなりの疲れは見られましたが、大きなダメージはなく、体調も変わりありませんでした。しっかりするのはもう少し先だと思っていただけに、本当に嬉しい勝利でした。13日にノーザンファームしがらきへ放牧に出しましたが、今後のローテーションにつきましては牧場での状態を見ながら相談させていただきたいと思います」"
    },
    {
      "date": "2020.05.13 WED",
      "title": "近況",
      "text": "13日(水)に滋賀県・ノーザンファームしがらきへ放牧に出ています。"
    },
    {
      "date": "2020.05.11 MON",
      "title": "レースレポート",
      "text": "5/10(日)東京11R　ＮＨＫマイルカップ(GⅠ)〔芝1,600ｍ・18頭〕優勝［9人気］\n\nややモッサリとゲートを出ますが、二の脚を活かして好位2番手でレースを運びます。残り400ｍで並び掛け、最後は激しい追い比べになりましたが、1馬身半の差をつけて先頭でゴールしました。4度目となる重賞挑戦で見事に勝利し、ＧⅠ馬の仲間入りを果たしています。\n\n斉藤崇史調教師「おめでとうございました。人気はそこまでなかったものの、馬の状態としてはこれまでになく良かったですから、あとは大舞台に強いミルコさん(Ｍ．デムーロ騎手)の手綱捌きに期待していましたが、この馬の力を最大限に引き出してくれました。ゲートの出はそこまで速くなかったので、あまり後ろ過ぎなければ良いかなと思って見ていましたが、ビュンと加速して先頭まで行ってしまいましたね。一瞬ヒヤッとしましたが、上手く宥めて2番手に控えてレースを運んでくれました。後続の馬からするとペースが速くなると思って、勝負どころもそこまで絡んでこなかったですし、良い形で直線に向くことが出来ました。ギリギリまで追い出しを我慢する余裕が見られたぐらい強い勝ちっぷりでしたね。レース後、ミルコさんに聞いたところ、『調教では長く良い脚を使っていたので、その持ち味を活かすように前でレースを運びました。スタートはそこまで速くなかったけど、すぐ加速がついて前に取り付けましたし、その後もムキになることもなく気分よく走ってくれましたよ。最後は抜群の手応えでしたし、レシステンシアを最後は力で差し切ってくれました。良い馬に乗せていただきありがとうございました』と言っていました。1,600ｍの距離はギリギリかなと考えていましたが、こちらが思っている以上に成長してくれています。まだ良くなる馬だと思っていますし、完成されるまで大事に育てていきたいですね。激戦の後でもありますし、トレセンに戻って疲れがないかしっかり状態を確認してから今後のことを考えたいと思います」\n\n愛馬勝利時のゴール前・口取り写真など記念品のご購入は山口シネマ（03-3650-5618）へお問い合わせください。"
    },
    {
      "date": "2020.05.07 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：6日にＣＷコースで追い切り\n次走予定：東京5月10日　ＮＨＫマイルカップ(GⅠ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「6日にＣＷコースで追い切りました。先週に引き続きミルコさん(Ｍ．デムーロ騎手)に感触を確かめてもらったところ、『先週の段階ではまだ緩さが感じられましたが、今週は動きが良くなっていましたよ。ズブさはありますが、しっかり動けているので、レースでは良い結果を出せるように頑張りたいですね』と言っていました。時計の指示は出さずに、ジョッキーの判断に任せましたが、13-13のペースで最後は流す感じでしたから、東京までの輸送を考えると丁度良い追い切りが行えたと思います。道中の走りを見ても以前のようにダラッと走ることもなく、良いところで抱えられていましたし、その分最後まで軽快な走りを見せていました。距離は1,400ｍぐらいがベストかもしれませんが、昨年の朝日杯フューチュリティステークスでは窮屈なところもありましたし、あの時より走りのバランスが良くなっていることを考えると、良い競馬が期待できると思います。ここ最近はスタートが決まって良いポジションでレースが出来ていますが、今回は主張する馬が多いですから、それにつられて気分よく走ってしまうと、ラストの伸び脚が甘くなってしまうので、今回はじっくりレースを運ぶ方が展開が向くかもしれません。大舞台に強いミルコさん(Ｍ．デムーロ騎手)に乗ってもらえる強みもありますし、状態の良さを活かして重賞のタイトルを獲ってほしいですね」"
    },
    {
      "date": "2020.05.07 THU",
      "title": "出走情報",
      "text": "5/10(日)東京11R　ＮＨＫマイルカップ(GⅠ)〔芝1,600ｍ・18頭〕57　Ｍ．デムーロ　発走15:40"
    },
    {
      "date": "2020.04.30 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：29日にＣＷコースで追い切り\n次走予定：東京5月10日　ＮＨＫマイルカップ(GⅠ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「29日にＣＷコースで追い切りました。ミルコさん(Ｍ．デムーロ騎手)に感触を確かめてもらったところ、『まだ緩さは感じられましたけど、最後の直線で仕掛けに入るととても良い手応えで伸びてくれましたよ。これで更に良くなってきそうですね。来週もまた乗せてください』と言っていました。先週の段階でもまだ緩さはありましたが、このひと追いでピリッとしてくるでしょうし、来週の追い切りで態勢が整うと思います。大きな変化はないですが、良い意味で状態を維持していますし、この馬なりに良くなってきていると思います。1週前としては理想通りに調整できていますので、今の状態を維持しながら来週の競馬に備えて行きたいと思います」"
    },
    {
      "date": "2020.04.22 WED",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：22日にＣＷコースで追い切り\n次走予定：東京5月10日　ＮＨＫマイルカップ(GⅠ)〔Ｍ．デムーロ〕\n\n斉藤崇史調教師「22日にＣＷコースで追い切りました。先行し、最後の直線で併せていく形をとりましたが、後ろの馬を待つ余裕があり、仕掛けに入ると反応良く伸びてくれましたよ。道中は良い姿勢で走っており、その分溜めが利く様になりましたね。その分、競馬でも最後までバテずに伸びてくれているので、この馬なりに力を付けていると思います。馬体重は大きく変動はないものの、無駄な脂肪が取れて筋肉が付いてきています。レースまでまだ少し時間がありますし、それまでしっかり乗り込んで良い状態で本番を迎えられるようにしたいですね。なお、ジョッキーはミルコさん(Ｍ．デムーロ騎手)に依頼しています」"
    },
    {
      "date": "2020.04.16 THU",
      "title": "近況",
      "text": "16日(木)に栗東トレセンへ帰厩しています。"
    },
    {
      "date": "2020.04.16 THU",
      "title": "近況",
      "text": "在厩場所：16日に栗東トレセンへ帰厩\n調教内容：\n次走予定：東京5月10日　ＮＨＫマイルカップ(GⅠ)\n\n斉藤崇史調教師「放牧に出した後も順調に進められていたようですから、16日の検疫でトレセンに戻しました。5月10日のＮＨＫマイルカップに向かいたいと考えていますので、週末から調教を開始していきたいと思います」"
    },
    {
      "date": "2020.04.15 WED",
      "title": "近況",
      "text": "16日(木)に栗東トレセンへ帰厩する予定です。"
    },
    {
      "date": "2020.04.10 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン13～14秒\n次走予定：東京5月10日　ＮＨＫマイルカップ(GⅠ)\n\n厩舎長「来週帰厩する予定になっていますので、この中間から坂路でのペースを14-14から、ラスト1ハロン13秒まで脚を伸ばすようにしています。負荷を掛けても反応良く最後まで力強く走っていますし、動きに関して言うことないですね。ここまで何の不安もなく進められていますし、今の状態を維持しながら移動に備えたいと思います。馬体重は514kgです」"
    },
    {
      "date": "2020.04.03 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン15秒\n次走予定：東京5月10日　ＮＨＫマイルカップ(GⅠ)\n\n厩舎長「この中間も坂路でハロン15秒のペースで登坂していますが、動きに硬さがなく、良い状態を維持していますよ。次走については『このまま問題なければ、5月10日のＮＨＫマイルカップを考えている』と斉藤崇史調教師が仰っていましたので、徐々に負荷を掛けて動きの質を高めていきたいと思います。馬体重は512kgです」"
    },
    {
      "date": "2020.03.27 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン15秒\n次走予定：未定\n\n厩舎長「先週一杯は軽めの運動に控えていましたが、疲れは見られませんでしたので、この中間から乗り出しています。週半ばから坂路のペースを15-15まで上げていますが、最後まで楽な手応えで駆け上がっていますし、良い状態を維持しています。予定が決まり次第、そこに向けてピッチを上げて行くつもりなので、いつでも負荷を掛けられるようにコンディションを整えておきたいと思います。馬体重は506kgです」"
    },
    {
      "date": "2020.03.19 THU",
      "title": "近況",
      "text": "19日(木)に滋賀県・ノーザンファームしがらきへ放牧に出ています。"
    },
    {
      "date": "2020.03.18 WED",
      "title": "近況",
      "text": "19日(木)に滋賀県・ノーザンファームしがらきへ放牧に出る予定です。"
    },
    {
      "date": "2020.03.18 WED",
      "title": "近況",
      "text": "在厩場所：栗東トレセン／19日に滋賀県・ノーザンファームしがらきへ放牧予定\n調教内容：軽めの運動\n次走予定：未定\n\n斉藤崇史調教師「トレセンに戻った後も大きなダメージはなく、体調も変わりありませんでしたが、19日にノーザンファームしがらきへ放牧に出す予定です。淡々としたペースで流れていた割には、最後まで止まらずに頑張って走ってくれましたから、この馬なりに力を付けてきていると思います。次走の予定につきましては、牧場で状態を確かめながら検討させていただきます」"
    },
    {
      "date": "2020.03.16 MON",
      "title": "レースレポート",
      "text": "3/14(土)中京11R　ファルコンステークス（GⅢ）〔芝1,400ｍ・18頭〕2着［1人気］\n\n互角のスタートから道中は先団を見ながら好位4番手を追走します。そのままの位置で4コーナーに差し掛かり、直線では馬場の真ん中に出して追い出されると、最後は2頭のマッチレースになりましたが、ゴール手前で力尽き、3度目の重賞挑戦は惜しくも2着でゴールしています。\n\n斉藤崇史調教師「ややテンションは上がってしまいましたが、ゲート内では少し煩い程度でスタートも上手く決まりましたね。騎乗した武豊騎手は『前回と同じ感じでゲートはしっかり出てくれましたし、道中も折り合いを欠くことはなかったです。最後の直線で上手く外に出して追い出すことが出来ましたが、最後は勝ち馬の決め手にやられてしまいました。でもこの馬なりに伸びていましたし、レース内容としては良かったと思います』と言っていました。勝ち馬とは斤量差が3kgありましたし、それを考えると十分巻き返しは可能だと思います。この後は一旦放牧に出して心身ともにリフレッシュさせようと思います。次走の予定につきましては牧場で状態をしっかり確認したうえで相談させていただきたいと思います」"
    },
    {
      "date": "2020.03.12 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：11日にＣＷコースで追い切り\n次走予定：中京3月14日　ファルコンステークス(GⅢ)〔武豊〕\n\n斉藤崇史調教師「11日にＣＷコースで追い切りました。武豊騎手に感触を確かめてもらったところ、『前回も昨年に比べて成長しているなと感じていましたが、本当に馬がどっしりとして逞しくなったなと思います。最後まで動きが軽快でしたし、前後のバランスも良かったですよ。前走は強い競馬でしたし、今回もゲートをしっかり出てほしいですね』と言っていました。前走と比較すると大きな変わり身はないですが、心身ともに良い状態を保っていますし、12日にゲート練習をしたところ、大人しくしていました。レースに行くと気が入ってゲート内で煩いところを見せてしまうかもしれませんが、癖を知っている武豊騎手なら前走のようにいいスタートを決めてくれると思います」"
    },
    {
      "date": "2020.03.12 THU",
      "title": "出走情報",
      "text": "3/14(土)中京11R　ファルコンステークス（GⅢ）〔芝1,400ｍ・18頭〕57　武豊　発走15:25"
    },
    {
      "date": "2020.03.05 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：4日にＣＷコースで追い切り\n次走予定：中京3月14日　ファルコンステークス(GⅢ)〔武豊〕\n\n斉藤崇史調教師「4日にＣＷコースで追い切りました。先行し、最後の直線で併せていきましたが、最後まで相手のペースに合わせる余裕があったぐらいで、とても良い動きでしたよ。1戦1戦力を付けてきているのが良くわかりますし、この馬なりに逞しく育ってくれています。レース1週前としてはすこぶる順調に来ていますので、このまま良い状態でレースに向かえるように調整していきたいと思います」"
    },
    {
      "date": "2020.02.27 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：26日にＣＷコースで追い切り\n次走予定：中京3月14日　ファルコンステークス(GⅢ)〔武豊〕\n\n斉藤崇史調教師「26日にＣＷコースで追い切りました。帰厩後1本目でもありましたので、馬なりでサッと時計を出した程度でしたが、最後まで良いフォームで走っていました。今回も牧場から良い状態で戻ってきていますし、後2週間しっかり乗り込めば態勢が整うと思います。なお、ジョッキーは前走に引き続き武豊騎手に依頼しています」"
    },
    {
      "date": "2020.02.22 SAT",
      "title": "近況",
      "text": "22日(土)に栗東トレセンへ帰厩しています。"
    },
    {
      "date": "2020.02.21 FRI",
      "title": "近況",
      "text": "22日(土)に栗東トレセンへ帰厩する予定です。"
    },
    {
      "date": "2020.02.21 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき／22日に栗東トレセンへ帰厩予定\n調教内容：周回コースでキャンター、坂路コースでハロン14～15秒\n次走予定：中京3月14日　ファルコンステークス(GⅢ)\n\n騎乗スタッフ「こちらに戻ってきてからここまで何の不安もなく進められましたし、坂路での動きも力強さが感じられます。22日の検疫でトレセンに戻ることになりましたが、コンディションは良いですし、今回も万全の状態で送り出すことが出来そうです。馬体重は515kgです」"
    },
    {
      "date": "2020.02.14 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン14～15秒\n次走予定：中京3月14日　ファルコンステークス(GⅢ)\n\n厩舎長「先週一杯まで軽めに控えて、今週から乗り出しています。週半ばから坂路で15-15からラスト1ハロン14秒までペースを上げてみましたが、反応良く良い手応えで登坂してくれました。来週か再来週には帰厩することになると思いますので、態勢を整えながら移動に備えたいと思います。馬体重は506kgです」"
    },
    {
      "date": "2020.02.07 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：ウォーキングマシン\n次走予定：中京3月14日　ファルコンステークス(GⅢ)\n\n厩舎長「レース翌日にこちらへ戻ってきましたが、大きなダメージはなく、体調も問題ありませんでした。今週いっぱいは軽めの運動に控え、来週から乗り運動を開始していく予定です。馬体重は498kgです」"
    },
    {
      "date": "2020.02.03 MON",
      "title": "近況",
      "text": "2日(日)に滋賀県・ノーザンファームしがらきへ放牧に出ています。"
    },
    {
      "date": "2020.02.03 MON",
      "title": "レースレポート",
      "text": "2/1(土)東京10R　クロッカスステークス（L）〔芝1,400ｍ・10頭〕優勝［3人気］\n\n五分にゲートを出ると楽に行き脚を付けて、道中は1馬身ほどのリードを保ってレースを先導して行きます。直線でもしっかりと脚を伸ばし、最後は追いすがる2着馬を突き放す見事な走りで、3勝目を挙げています。\n\n武豊騎手「レースに向かうまでの馬の雰囲気は良かったのですが、ゲート裏から段々と煩くなり出し、ゲート内ではかなり落ち着きがなかったですね。今回は奇跡的に上手く出られましたが、次も同じように出るのはかなり難しいでしょうし、ゲートに慣れてくれれば良いですね。二の脚は速かったので、小細工せずに自ら先手を取って行きましたが、道中は良いリズムで走れていました。夏の頃より着実に馬は良くなっていると感じましたし、今日は最後まで余裕がありましたから、もう少し距離があっても大丈夫そうですよ」\n\n斉藤崇史調教師「初めての東京でのレースでしたが、輸送は問題ありませんでした。パドックでもチャカついているように見えましたが、気負ってしまっているわけではなかったですし、あれくらいであれば許容範囲と言えるでしょう。待機所までは落ち着いていたものの、ゲート裏から段々と気が入り出し、ゲート内ではかなり煩いところを見せてしまったようですね。上手くタイミングを合わせてくれたので今回は良かったですが、スタートは今後も課題になってくると思います。その後は言うことないレース内容だったと思いますし、今後に向けて賞金加算できたのも良かったですね。しっかりと結果を出してくれましたし、2日にノーザンファームしがらきへ放牧に出させていただきました」\n\n愛馬勝利時のゴール前・口取り写真など記念品のご購入はこちらから→http://www.gkzen.net/\n（外部リンク（PCサイト）：ゼン・フォトグラフィックアーツ　※初回ご利用時は会員登録が必要となります。写真掲載は出走からおおよそ２週間後となります。）"
    },
    {
      "date": "2020.01.30 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：29日にＣＷコースで追い切り\n次走予定：東京2月1日　クロッカスステークス（L）〔武豊〕\n\n斉藤崇史調教師「29日にＣＷコースで追い切りました。武豊騎手に感触を確かめてもらったところ、『昨年の夏に乗せていただいた時は、気持ちだけが先走りして、前だけで走っている感じでしたが、今回は精神的にも肉体的にも大人になって、とてもいい雰囲気でしたよ。走りも体全体をしっかり使って走っていましたし、最後も良い脚で伸びてくれました。レースが楽しみです』と言っていました。朝日杯フューチュリティステークスの後も大きなダメージが出ることもなく、ここまで順調に進めることが出来ましたし、ジョッキーの話にもあったように、良い状態に仕上がっていると思います。前走はスムーズな競馬が出来なかったとはいえ、最後は脚が上がっていたことを考えると、1,400ｍがベターなのかもしれません。直線の長い東京なら末脚が活きると思うので、良い競馬を見せてほしいですね」"
    },
    {
      "date": "2020.01.30 THU",
      "title": "出走情報",
      "text": "2/1(土)東京10R　クロッカスステークス（L）〔芝1,400ｍ・10頭〕56　武豊　発走15:10"
    },
    {
      "date": "2020.01.23 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：22日にＣＷコースで追い切り\n次走予定：東京2月1日　クロッカスステークス（L）〔武豊〕\n\n斉藤崇史調教師「22日にＣＷコースで追い切りました。馬なりで反応を確かめる程度に時計を出してみましたが、最後まで良い手応えでゴールしましたよ。朝日杯フューチュリティステークスの後は、牧場で鍛え直してもらっていましたが、大きく成長した感じはないものの、この馬なりにしっかりしてきていると思います。仕上がりの早いタイプですし、今週と来週の追い切りで態勢が整うでしょうから、予定通りクロッカスステークスに向けて調整していきたいと思います」"
    },
    {
      "date": "2020.01.15 WED",
      "title": "近況",
      "text": "在厩場所：15日に栗東トレセンへ帰厩\n調教内容：\n次走予定：東京2月1日　クロッカスステークス〔武豊〕\n\n斉藤崇史調教師「放牧に出した後も順調に進められていたようなので、15日の検疫でトレセンにお戻しさせていただきました。2月1日の東京・クロッカスステークスに向かいたいと考えていますので、週末から時計を出し始めて行きたいと思います。なお、ジョッキーは小倉2歳ステークスで騎乗してもらった武豊騎手に依頼しています」"
    },
    {
      "date": "2020.01.15 WED",
      "title": "近況",
      "text": "15日(水)に栗東トレセンへ帰厩しています。"
    },
    {
      "date": "2020.01.14 TUE",
      "title": "近況",
      "text": "15日(水)に栗東トレセンへ帰厩する予定です。"
    },
    {
      "date": "2020.01.10 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：坂路コースでハロン14～15秒\n次走予定：東京2月1日　クロッカスステークス\n\n厩舎長「この中間から坂路で15-15を開始しています。負荷を掛けた後も順調に進められていますし、動きもしっかりしていますよ。来週の検疫でトレセンに帰厩する予定になっていますので、週末にラスト1ハロン14秒まで脚を伸ばして、態勢を整えておきたいと思います。馬体重は509kgです」"
    },
    {
      "date": "2019.12.27 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：坂路コースでハロン17秒のキャンター2本\n次走予定：2020年　東京2月1日　クロッカスステークス\n\n厩舎長「こちらに移動後も問題なく、今週から坂路で乗り出しています。特に目立つほどの疲れはなく、体調も問題ありません。このまま問題なければ翌年2月1日の東京・クロッカスステークスを目標にトレセンへ帰厩させる方向で斉藤崇史調教師と話し合いましたので、そこに向けて徐々に負荷を掛けて行きたいと思います。馬体重は500kgです」"
    },
    {
      "date": "2019.12.18 WED",
      "title": "近況",
      "text": "在厩場所：17日に滋賀県・ノーザンファームしがらきへ放牧\n調教内容：\n次走予定：未定\n\n斉藤崇史調教師「トレセンに戻って状態を確認したところ、目立った疲れは見られませんでしたが、17日にノーザンファームしがらきへ放牧に出させていただきました。敗れはしたものの、スムーズな競馬が出来ず、力を出し切ってのものではありませんから、次走に気持ちを切り替えて立て直していきたいと思います。具体的な予定は牧場で状態を確認しながら相談させていただきたいと思います」"
    },
    {
      "date": "2019.12.18 WED",
      "title": "近況",
      "text": "17日(火)に滋賀県・ノーザンファームしがらきへ放牧に出ています。"
    },
    {
      "date": "2019.12.16 MON",
      "title": "近況",
      "text": "17日(火)に滋賀県・ノーザンファームしがらきへ放牧に出る予定です。"
    },
    {
      "date": "2019.12.16 MON",
      "title": "レースレポート",
      "text": "12/15(日)阪神11R　朝日杯フューチュリティステークス（GⅠ）〔芝1,600ｍ・16頭〕8着［6人気］\n\nまずまずのスタートを切ると、道中は中団を追走していきます。直線では馬群の間から脚を伸ばそうとしますが、ジリジリとした脚色で上位との差を詰めることは出来ず、初めてのＧⅠの舞台を8着で終えています。\n\nＣ．ルメール騎手「スタート後は楽に行き脚が付いて、大外枠でしたが前半は良いポジションで運ぶことが出来ました。残り600ｍを過ぎたあたりで外から他馬に来られた時に、ロスなく競馬をしたかったので、一緒に張って行くのではなく馬群の中から割って行く形を選択したんです。ですが、周りを囲まれたことで馬にプレッシャーが掛かってしまって、直線で脚を伸ばせませんでした。前半のままのスムーズな走りなら掲示板はあったと思いますし、今日は上手く乗れず申し訳なく思います。この距離でも対応できないことはないですが、もう少し短い方が合うと思います」\n\n斉藤崇史調教師「スタートは五分に出てくれましたし、大外枠からスムーズに良い位置を確保でき、直線でどれだけ脚を伸ばしてくれるか楽しみだったものの、思ったほど脚を使えませんでしたね。ルメール騎手によると、勝負どころから他馬に蓋をされたことを気にしてしまい、伸び切れなかったようです。期待していただけにこの結果は残念ですが、初めての一線級との対戦でしたし、今後に向けて良い経験になったと思います。トレセンで状態を確認させていただいた後は、一息入れてあげる方向で考えています」"
    },
    {
      "date": "2019.12.12 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：12日にＣＷコースで追い切り\n次走予定：阪神12月15日　朝日杯フューチュリティステークス(GⅠ)〔Ｃ．ルメール〕\n\n斉藤崇史調教師「12日にＣＷコースで追い切りました。ルメール騎手がラウダシオン1頭の為にわざわざ栗東トレセンに来てくれたようで、それだけ期待を持ってくれているということなのでしょう。帰厩してからは、追い出しても出来るだけフォームが崩れないように調教をつけてきましたが、ルメール騎手が仕掛けに入ってもフォームが崩れることもなく安定感抜群でしたよ。動きとしては文句ないですし、良い状態で本番を迎えられそうです。馬体重は前走と変わりないですが、メリハリが出て良い体付きになりましたし、それに精神的にドッシリ構えられるようになったのには好感が持てますね。今回は1ハロン距離が延びますが、これまでのレース内容から折り合いを欠くことはないと思いますので、後はルメール騎手の手綱捌きに期待したいですね」\n\nＣ．ルメール騎手「道中は物見して幼いところが見られましたが、最後の直線で気合いを入れるとすぐ反応して、しっかり伸びてくれましたよ。レースではとても乗り易い馬でしたし、距離が延びても心配ないでしょう。馬は前走より良くなっていますから、良い競馬が出来るように頑張りたいです」"
    },
    {
      "date": "2019.12.12 THU",
      "title": "出走情報",
      "text": "12/15(日)阪神11R　朝日杯フューチュリティステークス（GⅠ）〔芝1,600ｍ・16頭〕55　Ｃ．ルメール　発走15:40"
    },
    {
      "date": "2019.12.05 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：4日にＣＷコースで追い切り\n次走予定：阪神12月15日　朝日杯フューチュリティステークス(GⅠ)〔Ｃ．ルメール〕\n\n斉藤崇史調教師「4日にＣＷコースで追い切りました。単走でしっかり負荷を掛けましたが、最後まで力強い走りで、しっかり動いてくれましたよ。先週は良いところで抱えながら最後の直線もフォームが崩れないように意識しましたが、それが今週の追い切りにも表れていましたね。最後までバランスの良い姿勢で力強く伸びてくれましたから、競馬でもしっかり力を発揮してくれそうです。1週前としては理想通りに進められていますので、良い状態で来週の競馬に向かえそうです」"
    },
    {
      "date": "2019.11.28 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：27日にＣＷコースで追い切り\n次走予定：阪神12月15日　朝日杯フューチュリティステークス(GⅠ)〔Ｃ．ルメール〕\n\n斉藤崇史調教師「27日にＣＷコースで追い切りました。同じ2歳オープンのトリプルエースと併せ、追走し直線で並び掛けましたが、最後はやや遅れを取ったものの、無理には競り掛けず、最後まで馬のリズムを優先にしました。道中は前ノメリになることもなく、良いところで抱えられていましたし、全体のバランスがしっかり取れるようになってきましたね。馬体の張りは良いですし、コンディションは良さそうです。あと2週あれば十分態勢が整いそうですし、今の状態を維持しながら調整していきたいと思います」"
    },
    {
      "date": "2019.11.20 WED",
      "title": "近況",
      "text": "在厩場所：20日に栗東トレセンへ帰厩\n調教内容：\n次走予定：阪神12月15日　朝日杯フューチュリティステークス(GⅠ)〔Ｃ．ルメール〕\n\n斉藤崇史調教師「20日の検疫が回ってきましたので、こちらへ戻させていただきました。よく馬体を確認し問題なければ、予定している朝日杯フューチュリティステークスに向けて、明日から調教を開始していきたいと思います」"
    },
    {
      "date": "2019.11.20 WED",
      "title": "近況",
      "text": "20日(水)に栗東トレセンへ帰厩しています。"
    },
    {
      "date": "2019.11.15 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：トレッドミル、坂路コースでハロン14～15秒\n次走予定：阪神12月15日　朝日杯フューチュリティステークス(GⅠ)〔Ｃ．ルメール〕\n\n厩舎長「この中間も先週と同じ調教メニューで乗り込んでいますが、動きはますます軽快になってきましたし、馬体の張り・艶も良くなってきましたね。来週の検疫でトレセンに戻ることになっていますが、ここまで理想通りに進められましたから、良い状態で送り出すことが出来そうです。馬体重は511kgです」"
    },
    {
      "date": "2019.11.08 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：トレッドミル、坂路コースでハロン14～15秒\n次走予定：阪神12月15日　朝日杯フューチュリティステークス(GⅠ)〔Ｃ．ルメール〕\n\n厩舎長「帰厩の予定が近づいてきましたので、この中間は坂路で15-15から、ラスト1ハロンは14秒まで負荷を掛けています。仕掛けてからの反応は良いですし、力強い脚取りで登坂しています。この放牧期間に成長が感じられますし、今の状態を維持しながら移動に備えていきたいと思います。馬体重は509kgです」"
    },
    {
      "date": "2019.11.01 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：トレッドミル、坂路コースでハロン15秒\n次走予定：阪神12月15日　朝日杯フューチュリティステークス(GⅠ)〔Ｃ．ルメール〕\n\n厩舎長「坂路で乗り出した後も問題なく進められていましたので、この中間から15-15までペースを上げています。負荷を掛けても堪えることもなく、最後まで余裕を持って登坂していますよ。馬体の張り・艶が良く、体調が安定しているので、このまま帰厩に備えて乗り込みを続けていきたいと思います。馬体重は504kgです」"
    },
    {
      "date": "2019.10.25 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン16秒\n次走予定：阪神12月15日　朝日杯フューチュリティステークス(GⅠ)〔Ｃ．ルメール〕\n\n厩舎長「先週一杯は軽めの運動に控えていましたが、その後も変わりありませんでしたので、今週からコースで乗り出しています。週半ばから坂路にも入れていますが、元気よく登坂していますし、予定しているレースに向けてピッチを上げて行っても問題ないでしょう。馬体重は499kgです」"
    },
    {
      "date": "2019.10.18 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：ウォーキングマシン\n次走予定：阪神12月15日　朝日杯フューチュリティステークス(GⅠ)〔Ｃ．ルメール〕\n\n厩舎長「レース当日にそのままこちらへ戻ってきましたが、大きな疲れは見られず、体調も変わりありませんでした。ただ、左前肢に疲れが見られましたので、念の為に検査を行いましたが、特に異常は見つかりませんでした。今週いっぱいはウォーキングマシンで軽めの運動に控え、その後も問題なければ来週から乗り出していきたいと考えています。馬体重は486kgです」\n\n斉藤崇史調教師「牧場で状態を確認しましたが、脚元に少し疲れが見られる以外は、大きなダメージはなさそうです。このまま順調に回復し、帰厩に向けて進めて行けるようであれば、暮れの朝日杯フューチュリティステークスに向かいたいと考えています。引き続きルメール騎手が騎乗してもらえることになりましたから、良い状態で向かえるように牧場サイドと連携を取りながら進めていきたいと思います」"
    },
    {
      "date": "2019.10.15 TUE",
      "title": "レースレポート",
      "text": "10/12(土)京都9R　もみじステークス〔芝1,400ｍ・11頭〕優勝［1人気］\n\n駐立が不安定の為モッサリとゲートを出ますが、二の脚を活かして中団6番手を追走します。最後の直線で外から追い出しに掛かると、残り100ｍで抜け出し、嬉しい2勝目を挙げています。\n\nＣ．ルメール騎手「ゲートの中は少し落ち着きがなかったですが、大きく出遅れることもなく、その後もスッと二の脚が付いてリズムよく競馬が出来ましたね。前に人気していたロータスランドがいたので、その後ろに付けてレースを運びましたが、折り合いを欠くこともなく、とてもスムーズな競馬が出来ました。追い出しに掛かると不良馬場を気にせず、しっかり伸びてくれましたし、最初から最後まで言うことなかったですね。今回ぐらいスムーズな競馬が出来れば、もう少し距離が延びても大丈夫だと思いますよ」\n\n斉藤崇史調教師「先日はありがとうございました。ややテンションは高かったものの、許容範囲内だと思いますし、小倉2歳ステークス以来のレースでしたが、良い状態で競馬に向かうことが出来ました。あれだけ馬場が悪くなってしまうと、小倉の時とはまた勝手が違うでしょうから、ラウダシオンの走りに合うかどうか半信半疑なところがありました。でもレースを見ている限り、走りづらそうな感じではなかったですし、最後の直線もしっかり伸びてくれましたね。今後もゲートは課題ですが、暴れたりするわけではありませんし、レースを経験しながら慣れてくれればと思っています。不良馬場をこなしてくれたのは収穫だと思いますが、馬場が良ければよりいい競馬が見られそうですね。距離はマイルまでなら問題ないとルメール騎手が言っていましたし、今後のレース選択の視野が広がりました。また、レース後はそのまましがらきへ放牧に出させていただきました。次走の予定につきましては、牧場で状態を確認したうえで相談させていただきたいと思っていますが、もし疲れが残ることもなく、牧場でも順調に進めていけるようでしたら、暮れの阪神・朝日杯フューチュリティステークスへ向かいたいと考えています」\n\n愛馬勝利時のゴール前・口取り写真など記念品のご購入はこちらから→http://www.gkzen.net/\n\n（外部リンク（PCサイト）：ゼン・フォトグラフィックアーツ　※初回ご利用時は会員登録が必要となります。写真掲載は出走からおおよそ２週間後となります。）"
    },
    {
      "date": "2019.10.10 THU",
      "title": "出走情報",
      "text": "10/12(土)京都9R　もみじステークス〔芝1,400ｍ・11頭〕55　Ｃ．ルメール　発走14:25"
    },
    {
      "date": "2019.10.10 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：9日にＣＷコースで追い切り\n次走予定：京都10月12日　もみじステークス〔Ｃ．ルメール〕\n\n斉藤崇史調教師「9日にＣＷコースで追い切りました。終い重点で伸ばしましたが、追い出してからの反応は良かったですし、最後も余力がありましたね。レースを経験するにつれてしっかりとしてきましたし、小倉2歳ステークスの時よりも良い状態でレースに向かえそうです。1,400ｍに距離が延びることによって、追走が楽になるはずですし、終いの脚はより活かすことが出来るはずです。週末の天候は気になるところですが、重馬場は前走で経験していますし、今回も対応してくれると思いますので、良い競馬を期待したいですね」"
    },
    {
      "date": "2019.10.03 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：2日にＣＷコースで追い切り\n次走予定：京都10月12日　もみじステークス〔Ｃ．ルメール〕\n\n斉藤崇史調教師「2日にＣＷコースで追い切りました。終い重点でしっかり負荷を掛けてみましたが、ラスト1ハロンは11.6秒でまとめてくるのですから、動きはかなり良くなってきていますね。以前より頼りなさが解消され、バランスの良い走りになったことで、最後まで力強く伸びてくれるようになったのでしょう。1週前としては順調に仕上がってきていますし、良い状態で来週の競馬に向かえそうですね」"
    },
    {
      "date": "2019.09.26 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：25日にＣＷコースで追い切り\n次走予定：京都10月12日　もみじステークス〔Ｃ．ルメール〕\n\n斉藤崇史調教師「25日にＣＷコースで追い切りました。藤懸貴志騎手に手伝ってもらいましたが、『緩い馬場でもフラフラとすることもなく、最後まで良い手応えでしたよ。強め1本目だったことを考えると、よく動けていた方だと思います』と言っていました。牧場から良い状態で戻ってきたこともあって、ここまで順調そのものですし、レースまであと2週間あることを考えれば十分の内容でした。ラウダシオンなりに成長が感じられますし、もみじステークスで良い競馬が出来るようにしっかり仕上げていきたいと思います。ジョッキーはルメール騎手に依頼しています」"
    },
    {
      "date": "2019.09.19 THU",
      "title": "近況",
      "text": "在厩場所：19日に栗東トレセンへ帰厩\n調教内容：\n次走予定：京都10月12日　もみじステークス\n\n斉藤崇史調教師「小倉2歳ステークスの後は牧場で調整してもらっていましたが、その後も順調に進められていましたので、19日の検疫でトレセンへお戻しさせていただきました。10月12日の京都・もみじステークスを予定していますので、これから仕上げに入っていきたいと思います」"
    },
    {
      "date": "2019.09.19 THU",
      "title": "近況",
      "text": "19日(木)に栗東トレセンへ帰厩しています。"
    },
    {
      "date": "2019.09.18 WED",
      "title": "近況",
      "text": "19日(木)に栗東トレセンへ帰厩する予定です。"
    },
    {
      "date": "2019.09.13 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン15秒\n次走予定：京都10月12日　もみじステークス\n\n厩舎長「こちらに移動後も疲れなど見られませんでしたので、今週から調教を開始しています。来週か再来週にはトレセンへ戻ることになると思いますので、週半ばから坂路で15-15を開始しています。気が張ったところも見られませんし、いい意味で変わりなく進められていますよ。馬体重は497kgです」"
    },
    {
      "date": "2019.09.05 THU",
      "title": "近況",
      "text": "5日(木)に滋賀県・ノーザンファームしがらきへ放牧に出ています。"
    },
    {
      "date": "2019.09.04 WED",
      "title": "近況",
      "text": "在厩場所：栗東トレセン／5日に滋賀県・ノーザンファームしがらきへ放牧予定\n調教内容：軽めの運動\n次走予定：京都10月12日　もみじステークス\n\n斉藤崇史調教師「小倉からトレセンに戻った後も、大きなダメージはなく体調も問題ありませんでした。条件が悪い中でも重賞であれだけ良い競馬をしてくれたのですから、ラウダシオンなりに成長していますね。しっかりするまで馬の状態に合せながら大事に育てていきたいと思います。5日に一旦牧場へお戻しさせていただき、その後も問題がなければ10月12日のもみじステークスを目標にトレセンへ戻すことを考えています」"
    },
    {
      "date": "2019.09.04 WED",
      "title": "近況",
      "text": "5日(木)に滋賀県・ノーザンファームしがらきへ放牧に出る予定です。"
    },
    {
      "date": "2019.09.02 MON",
      "title": "レースレポート",
      "text": "9/1(日)小倉11R　小倉2歳ステークス〔芝1,200ｍ・14頭〕3着［4人気］\n\nスタートで遅れてしまいますが、焦らずに後方で脚を溜めます。上がり3ハロン最速タイの脚を使うと、初重賞挑戦で勝ち馬と0.1秒差の3着と健闘しています。\n\n武豊騎手「スタートは遅かったのですが、その分馬場の良いところを選んで走らせることが出来ましたし、この馬なりに上手くレースを運べたと思います。そして、小倉が初めてということで、若干戸惑った感じはあったものの、最後は大外から良い脚を使ってくれました。また、今日の走りからはもう１ハロン有った方が、競馬はしやすいと思います」\n\n斉藤崇史調教師「中間にもゲート練習を行っていたのですが、前走と同じく遅れてしまいました。周りの馬たちもそれなりにテンが速いので、無理をさせずに後方からの競馬になったのですが、外目から良い脚を使ってくれましたね。また、外に張って膨れようとするところもありましたから、ゲートも含めてまだまだ幼いところが残っていますね。それに、武騎手も言っていたように、距離はもう少し有った方が良さそうでした。最近は胴が伸びてくるなど成長を続けていますし、今後も無理をさせずに馬の成長に合わせたレース選択をしてあげたいですね」"
    },
    {
      "date": "2019.08.29 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：28日にＣＷコースで追い切り\n次走予定：小倉9月1日　小倉2歳ステークス(ＧⅢ)〔武豊〕\n\n斉藤崇史調教師「28日にＣＷコースで追い切りました。栗東に北村宏司騎手が調教に乗りに来ていたので、時間の都合が付いたことから、ラウダシオンにも乗ってもらって感触を確かめてもらいました。追走し、最後の直線で併せましたが、先導馬のペースが速かった割には、最後まで持ったままの手応えで終始余裕が窺えましたよ。北村宏司騎手は『適度に気が良く、道中も上手く収まってとても乗り易い馬でした。最後の直線も馬場が悪い中、ブレることなくしっかり伸びてくれましたし、緩さは感じさせない良い走りを見せてくれました』と好感触でした。先週、武騎手に跨ってもらった時も同じようなコメントをいただきましたし、こちらが思っていた以上に馬が良くなっていますね。デビュー戦と比べても、見違えるほどしっかりしていますし、この短期間で良い方に成長してくれました。新馬戦の内容から、重賞ではまだ力が足りないかなと正直思っていましたが、今の状態なら自信を持って競馬に向かるだけに、後は武騎手の手綱捌きに期待したいですね」"
    },
    {
      "date": "2019.08.29 THU",
      "title": "出走情報",
      "text": "9/1(日)小倉11R　小倉２歳ステークス(ＧⅢ)〔芝1,200ｍ・14頭〕54　武豊　発走15:35"
    },
    {
      "date": "2019.08.22 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：21日にＣＷコースで追い切り\n次走予定：小倉9月1日　小倉2歳ステークス(ＧⅢ)〔武豊〕\n\n斉藤崇史調教師「21日にＣＷコースで追い切りました。武騎手に感触を確かめてもらったところ、『2歳馬らしい緩さがありますが、追い切りではしっかり動いてくれましたし、自分から進んで行こうとする前向きさがありました。最後までバテずにしっかり走っていたので、1週前としては良い感じに仕上がってきていますね』と言っていました。最後の直線も軽快な動きを見せてくれましたし、ほぼ態勢が整いましたね。来週は小倉までの輸送が控えているので、息を整える程度に仕上げるつもりです」"
    },
    {
      "date": "2019.08.15 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：14日にＣＷコースで追い切り\n次走予定：小倉9月1日　小倉2歳ステークス(ＧⅢ)〔武豊〕\n\n斉藤崇史調教師「前走後は成長を促す為に牧場で鍛え直してもらいましたが、馬体そのものは変わらないものの、ラウダシオンなりに逞しく育っていますね。14日の追い切りでは相手のペースに合わせる程度でしたが、終始楽な手応えで動きは良かったですよ。あと2週間しっかり乗り込んで良い状態でレースに向かえるように調整していきたいと思います。ジョッキーは武豊騎手に依頼しています」"
    },
    {
      "date": "2019.08.07 WED",
      "title": "近況",
      "text": "在厩場所：7日に栗東トレセンへ帰厩\n調教内容：\n次走予定：小倉9月1日　小倉2歳ステークス(ＧⅢ)\n\n斉藤崇史調教師「前走後は牧場でじっくり鍛え直してもらっていましたが、調教開始後も順調に進められていましたので、7日の検疫でトレセンに戻させていただきました。9月1日の小倉2歳ステークスを予定していますので、これから仕上げに入っていきたいと思います」"
    },
    {
      "date": "2019.08.07 WED",
      "title": "近況",
      "text": "7日(水)に栗東トレセンへ帰厩しています。"
    },
    {
      "date": "2019.08.02 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン14秒\n次走予定：小倉9月1日　小倉2歳ステークス(ＧⅢ)\n\n厩舎長「順調に調教が進められていましたので、この中間はより負荷を掛けた調教メニューに切り替えています。現在は坂路で14-14のペースで乗り込んでいますが、一度競馬を経験したことで、デビュー前より楽に動けるようになってきましたね。次走の予定について斉藤崇史調教師と話し合った結果、9月1日の小倉2歳ステークスを目標にトレセンへ戻すことになりました。この短期間に馬は成長していますし、今の状態でどれだけ重賞で良い競馬をしてくれるか楽しみですね。馬体重は506kgです」"
    },
    {
      "date": "2019.07.19 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン15秒\n次走予定：未定\n\n厩舎長「この中間も週3回坂路で15-15を行っていますが、一度競馬を経験したことで力強さが出てきましたね。レースの疲れもすぐ取れましたし、それだけ馬がしっかりしてきた証拠だと思うので、次はもっと良い走りが見られそうです。この調子で更に成長を促して行きたいと思います。馬体重は500kgです」"
    },
    {
      "date": "2019.07.12 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン15秒\n次走予定：未定\n\n厩舎長「こちらで状態を確認しましたが、特に疲れはなく、レースのダメージもなかったので、先週末から乗り出しています。運動後も変わった様子はありませんし、このまま徐々にペースを上げていっても問題ないでしょう。今後の予定はもう少し乗り込んでから斉藤崇史調教師と相談することになっています。馬体重は499kgです」"
    },
    {
      "date": "2019.07.05 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン15秒\n次走予定：未定\n\n厩舎長「先週一杯はレースの疲れを取る為に軽めの運動に控えていましたが、その後も体調は問題なかったので、今週から調教を開始しています。週半ばに坂路でハロン15秒まで脚を伸ばしてみましたが、レースを経験したことで、デビュー前よりしっかり走ってくれるようになりましたね。運動後も脚元に浮腫みなどは見られませんし、全体的にしっかりしてきているなと感じます。今後の予定はもう少し乗り込んでから検討することになっています。馬体重は495kgです」"
    },
    {
      "date": "2019.06.27 THU",
      "title": "近況",
      "text": "27日(木)に滋賀県・ノーザンファームしがらきへ放牧に出ています。"
    },
    {
      "date": "2019.06.26 WED",
      "title": "近況",
      "text": "27日(木)に滋賀県・ノーザンファームしがらきへ放牧に出る予定です。"
    },
    {
      "date": "2019.06.26 WED",
      "title": "近況",
      "text": "在厩場所：栗東トレセン／27日に滋賀県・ノーザンファームしがらきへ放牧予定\n調教内容：軽めの運動\n次走予定：未定\n\n斉藤崇史調教師「トレセンに戻って状態を確認いたしましたが、レースの疲れは見られるものの、飼い葉はしっかり食べてくれていますし、大きなダメージはなさそうです。良くなるのはもう少し先だと思いますが、早い段階で結果を出してくれましたし、焦らず馬の状態に合せて進められるのが良いですね。この後は一旦牧場へ戻して、これまでの疲れを取ってもらいます。次走の予定につきましては、牧場で状態を確認しながら検討していきたいと思います」"
    },
    {
      "date": "2019.06.24 MON",
      "title": "レースレポート",
      "text": "6/22(土)阪神5R　メイクデビュー阪神〔芝1,200ｍ・8頭〕優勝［1人気］\n\nまずまずのスタートからスピードを活かして3番手に取り付けます。勝負どころでは手応え良く先頭に並び掛け、直線で満を持して追い出しに掛かると、そのまま後続に1馬身以上の差をつけて、デビュー戦を見事に勝利で飾っています」\n\n福永祐一騎手「メンコを着けていたことで、とても落ち着いていましたし、逆にゲートを出るかなと言うぐらい気持ちの余裕が感じられました。ただ、ゲート裏で何かの拍子にゴネてしまい、ゲートに入るのに時間が掛かってしまいました。それでもゲート内では大人しく駐立していましたし、出も悪くなかったですよ。道中は少し外に逃げ気味だったので、膨れないようにコーナーを立ち回りましたが、いい手応えで勝負どころに差し掛かることが出来ました。最後の直線ではどれだけ突き放してくれるのかなと思っていましたが、スパッと切れるほどではなかったですね。まだトモがグッと嵌ってこない感じですし、これから力を付けていけばもっと良い脚を使ってくれるようになるでしょう。これから競馬を覚えてどれだけ気が入ってくるか分からないですが、距離はマイルまでなら問題なさそうです」\n\n斉藤崇史調教師「シルクさんのデビューした2歳馬5頭はすべて勝ち上がっていると聞いていたので、プレッシャーを感じつつ、ラウダシオンも頑張ってほしいと願っていましたが、勝ち上がらせることが出来てホッとしています。福永騎手と相談して、集中力を高める為にメンコを着けたまま競馬に向かいましたが、ゲート裏でゴネてしまったところ以外は、落ち着いた状態でレースに臨むことが出来ました。幸いにもゲートは注意で済みましたので、次走までに何度か練習を行って改善出来るように努めたいと思います。2週前の坂路での追い切りでは、まだフラフラとして、しっかりするまで時間が掛かるだろうなと思っていましたが、この短期間でだいぶ良化しましたし、ポテンシャルの高さでカバーしてくれました。良くなるのはもう少し先だと思いますが、成長を促しながら競馬を経験させていけば、上のクラスでも頑張ってくれると思いますので、今後も大事に育てていきたいですね。トレセンに戻って状態を確認した後は、しがらきに戻して馬体のケアを行ってもらう予定です」\n\n愛馬勝利時のゴール前・口取り写真など記念品のご購入はこちらから→http://www.gkzen.net/\n（外部リンク（PCサイト）：ゼン・フォトグラフィックアーツ　※初回ご利用時は会員登録が必要となります。写真掲載は出走からおおよそ２週間後となります。）"
    },
    {
      "date": "2019.06.20 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：19日に芝コースで追い切り\n次走予定：阪神6月22日　メイクデビュー阪神・芝1,200ｍ〔福永祐一〕\n\n斉藤崇史調教師「19日に芝コースで追い切りました。芝の感触を確かめてもらうために、今回も福永騎手に跨ってもらいましたが、最後まで楽な手応えでしたし、やはり芝の方が軽快な走りを見せてくれました。ウッドチップだとまだ馬体がしっかりしていない為に、動き切れない感じですが、芝でこれだけ走れば今の2歳馬としては十分だと思います。先週の14日にゲートの確認を行った際、かなり煩いところがあったのですぐ縛りました。それが良かったのか、追い切り後に福永騎手にゲート練習を行ってもらいましたが、その際は大人しく駐立していました。レース当日は念のためにメンコを着用して、少しでも落ち着いた状態でレースに向かえるようにしたいと思います。追い切りを重ねていくにつれて動きが良くなりましたし、あとはレースでどのような走りを見せてくれるのか、とても楽しみにしています」\n\n福永祐一騎手「ウッドチップだとまだ頼りないところがありますが、思っていた通り、芝なら最後までしっかり動いていましたよ。これだけ動けば十分良い競馬が期待できるし、あとは良い精神状態のままレースに向かえるかどうかですね。先週ゲート練習で煩いところを見せていたようですが、追い切り後に確認した限り、あれぐらいなら心配ないと思いますよ。ポテンシャルの高さは感じるので、初戦からいい結果が出るように頑張りたいと思います」"
    },
    {
      "date": "2019.06.20 THU",
      "title": "出走情報",
      "text": "6/22(土)阪神5R　メイクデビュー阪神〔芝1,200ｍ・8頭〕54　福永祐一　発走12:15"
    },
    {
      "date": "2019.06.13 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：12日にＣＷコースで追い切り\n次走予定：阪神6月22日　メイクデビュー阪神・芝1,200ｍ〔福永祐一〕\n\n斉藤崇史調教師「12日にＣＷコースで追い切りました。丁度福永騎手の都合が付きましたので、感触を確かめてもらいました。先週坂路で追った際は、最後の方はフラフラしていたので、どれだけ動けるのか心配していましたが、周回コースだと最後までしっかり走ってくれました。トモがまだしっかりしていないことで、バランスよく走れていないようですが、素質の高さは感じてくれたようです。今回の追い切りで更に良くなってきそうですし、このままの状態で来週の競馬に向かえるように調整していきたいと思います」\n\n福永祐一騎手「トモが緩い為に、バランスがまだしっかり取れていないですが、背中の感触は良いですし、直線も伸びようとする姿勢が見られたので、馬体が伴えば走ってきそうですね。この時期の2歳馬にはありがちですし、ウッドチップより実戦に行って良いタイプだと思います。素直で乗り易い馬なので、来週の競馬を楽しみにしています」"
    },
    {
      "date": "2019.06.06 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン\n調教内容：5日に坂路コースで追い切り\n次走予定：阪神6月22日　メイクデビュー阪神・芝1,200ｍ〔福永祐一〕\n\n斉藤崇史調教師「5日に坂路で追い切りました。藤懸騎手に感触を確かめてもらったところ、『まだトモがしっかりしていない為に、最後の方は苦しくなって体が伸びてしまい、フラフラとしていました。素直でとても乗り易い馬ですし、トモがしっかりすれば先々は走ってくる馬だと思います』と言っていました。ゲート試験に受かった時は、調教後に脚元が浮腫んだりしましたが、今ではそのような疲れが出ることはありません。追い切りでは藤懸騎手が言っていたように、まだ頼りなさがありますが、強め1本目でもありましたし、今回の追い切りでしっかりしてくるでしょう。来週は周回コースで長めから時計を出してどれだけ動けるか確認したいと思います」"
    },
    {
      "date": "2019.05.30 THU",
      "title": "近況",
      "text": "在厩場所：28日に栗東トレセンへ帰厩\n調教内容：30日に坂路コースで追い切り\n次走予定：阪神6月22日　メイクデビュー阪神・芝1,200ｍ〔福永祐一〕\n\n斉藤崇史調教師「デビュー戦へ向けて28日に帰厩させていただきました。さっそく30日には坂路コースで、後半にかけて徐々にペースを上げて行くように時計を出しました。前進気勢があって併せた相手にあっさり先着してくれました。デビューまでにまだ時間がありますので、じっくり仕上げて行きたいですね。デビュー戦の鞍上は福永騎手に依頼しています」"
    },
    {
      "date": "2019.05.29 WED",
      "title": "近況",
      "text": "28日(火)に栗東トレセンへ帰厩しています。"
    },
    {
      "date": "2019.05.27 MON",
      "title": "近況",
      "text": "28日(火)に栗東トレセンへ帰厩する予定です。"
    },
    {
      "date": "2019.05.24 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン13～14秒\n次走予定：阪神6月22日　メイクデビュー阪神・芝1,200ｍ\n\n厩舎長「先週末に坂路で13秒まで脚を伸ばしてみましたが、この時期の2歳馬としてはしっかり動けていましたよ。なかなか良いスピードを持っていますし、緩さがありながらも力強さが感じられます。斉藤調教師とデビュー戦の予定について相談したところ、このまま順調に進められるようであれば、6月22日の阪神・芝1,200ｍを目標にトレセンに移動させる予定になりました。初戦から良い競馬が期待できそうですし、良い状態で送り出せるように努めていきたいと思います。馬体重は510kgです」"
    },
    {
      "date": "2019.05.17 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン14～15秒\n次走予定：未定\n\n厩舎長「坂路で乗り出した後も順調に進められていましたので、この中間はハロン15秒から速い日は14秒まで脚を伸ばすようにしています。ペースを上げた後も疲れを見せることもなく元気が良いですし、このまま入厩に向けて進めて行けそうですね。今月中にはトレセンに戻す方向で斉藤調教師と話し合っているので、それまで乗り込みながら鍛えていきたいと思います。馬体重は496kgです」"
    },
    {
      "date": "2019.05.10 FRI",
      "title": "近況",
      "text": "在厩場所：滋賀県・ノーザンファームしがらき\n調教内容：周回コースでキャンター、坂路コースでハロン16秒\n次走予定：未定\n\n厩舎長「こちらに移動後も体調は変わりなかったので、今週からコースで乗り出しています。現在は坂路でハロン16秒のペースで乗り込んでいますが、運動後も疲れを見せることなく、元気良いですよ。なかなか良いスピードを持っていますし、短い距離で活躍しそうですね。馬の状態を見ながら徐々にペースを上げていきたいと思います。馬体重は496kgです」"
    },
    {
      "date": "2019.05.06 MON",
      "title": "近況",
      "text": "5日(日)に滋賀県・ノーザンファームしがらきへ放牧に出ています。"
    },
    {
      "date": "2019.05.04 SAT",
      "title": "近況",
      "text": "5日(日)に滋賀県・ノーザンファームしがらきへ放牧に出る予定です。"
    },
    {
      "date": "2019.05.02 THU",
      "title": "近況",
      "text": "2日(木)にゲート試験を受けて合格しています。"
    },
    {
      "date": "2019.05.02 THU",
      "title": "近況",
      "text": "在厩場所：栗東トレセン／近日中に滋賀県・ノーザンファームしがらきへ放牧予定\n調教内容：2日にゲート試験合格\n次走予定：未定\n\n斉藤崇史調教師「この中間もゲート練習主体で進めてまいりましたが、枠入り・発進ともに安定していたことから、2日にゲート試験を受けたところ無事合格いたしました。出てからのスピードが抜群に速く、センスの良いところを見せてくれましたよ。馬体はまだまだこれからと言ったところですが、そこまで緩くはありませんし、スタートダッシュの速さは競馬でも武器になりそうですね。この後は一旦牧場へ戻して、これまでの疲れを取ってもらいます。デビューの予定につきましては牧場で状態を確認しながら検討していきたいと思います」"
    },
    {
      "date": "2019.04.25 THU",
      "title": "近況",
      "text": "在厩場所：24日に栗東・斉藤崇史厩舎へ入厩\n調教内容：坂路コースでキャンター、ゲート練習\n次走予定：未定\n\n斉藤崇史調教師「24日にトレセンに無事入厩しています。移動後は特に体調の変化もなく変わりない様子でしたので、25日から調教を開始しています。坂路1本登板した後にゲート練習を行いましたが、ゲートの寄り・駐立ともに大人しくしていましたよ。今の感じなら周りの影響を受ける感じはなさそうですが、暫くはトレセンの環境に慣れさせながら、ゲート試験に向けて徐々に進めていきたいと思っています」"
    },
    {
      "date": "2019.04.24 WED",
      "title": "近況",
      "text": "24日(水)に栗東・斉藤崇史厩舎へ入厩しています。"
    },
    {
      "date": "2019.04.20 SAT",
      "title": "近況",
      "text": "20日(土)に滋賀県・ノーザンファームしがらきへ移動しています。"
    },
    {
      "date": "2019.04.19 FRI",
      "title": "近況",
      "text": "予定を変更し、20日(土)に滋賀県・ノーザンファームしがらきへ移動する予定です。"
    },
    {
      "date": "2019.04.18 THU",
      "title": "近況",
      "text": "18日(木)に福島県・ノーザンファーム天栄へ移動しており、20日(土)に栗東・斉藤崇史厩舎へ入厩する予定です。"
    },
    {
      "date": "2019.04.17 WED",
      "title": "近況",
      "text": "18日(木)に福島県・ノーザンファーム天栄へ移動する予定です。"
    },
    {
      "date": "2019.04.15 MON",
      "title": "近況",
      "text": "在厩場所：北海道・ノーザンファーム空港\n調教内容：週2回屋内坂路コースでハロン15～16秒のキャンター2本、週1回周回コースで軽めのキャンター2,500ｍ、残りの日は軽めの調整\n\n担当者「この中間はこれまでの疲れを取る為に、一週間ほどリフレッシュ期間を設けましたが、現在は元の調教メニューに戻しています。引き続きハミ受けには気を付けながら調教を行っていますが、まだ口が突っ張って前のめりに走ってしまうところがあるので、前を抑え込みながらトモをしっかり使うようにバランスを整えています。徐々に改善は見られるので、根気よくトモを踏み込ませながら良化を図っていきたいと考えています。脚元や体調面は問題なく来ていますので、早期入厩を目標に調教を進めていきたいと思います」馬体重492kg"
    },
    {
      "date": "2019.04.01 MON",
      "title": "近況",
      "text": "在厩場所：北海道・ノーザンファーム空港\n調教内容：週2回屋内坂路コースでハロン15～16秒のキャンター2本、週2回周回コースで軽めのキャンター2,500ｍ、残りの日は軽めの調整\n\n担当者「この中間は週に2回坂路でハロン15～16秒のキャンターを1本登坂していたところを、2本に増やして乗り込みを強化しています。依然、口を突っ張ってハミにモタれて走ってしまうところがあるので、その点を改善できるように調整を行っています。ただ、坂路でしっかりと抑え込んでいけば、トモをしっかり踏み込むことでバランスが整い、突っ張るところがなくなるので、今の感じで乗り込んでいきたいと思います。普段は相変わらず落ち着きを保ち、飼い葉もよく食べてくれているので、体調面に関しては何ら不安なところはありません。早期入厩を視野に入れているので、馬の調子を確認しながら移動に備えていきたいと思います」馬体重488kg"
    },
    {
      "date": "2019.03.01 FRI",
      "title": "近況",
      "text": "在厩場所：北海道・ノーザンファーム空港\n調教内容：週2回屋内坂路コースでハロン15～16秒のキャンター1本、週1回周回コースで軽めのキャンター2,500m、残りの日は軽めの調整\n\n担当者「以前は力が無くて、ハミにもたれかかって走っていましたが、ようやく力がついてきたようで、自らのバランスで走るようになってきました。それでも、少し前のめりのところがありますので、トモを踏ませて更にバランスを良くなるようにしていかなくてはいけませんね。普段の様子ですが、常に落ち着きを保てていますし、飼い葉食いも良好ですので、特に気になるところはありません。先月は調教中にピリピリするところもありましたが、それも今は見せていませんし、調教後の曳き運動でもこちらの指示に従うことが出来ています。この中間ペースを上げましたが、動きは申し分ありませんので、今後は内容を求める調教を行っていきたいと思います」馬体重496kg"
    },
    {
      "date": "2019.02.01 FRI",
      "title": "近況",
      "text": "在厩場所：北海道・ノーザンファーム空港\n調教内容：週2回屋内坂路コースでハロン16秒のキャンター2本、週2回周回コースで軽めのキャンター2,500m\n\n担当者「毛艶も良く引き続き体調面は良好です。この中間も順調に調教が進められており、ハロン16秒ペースで乗り込みを継続しています。乗り味もよく体を上手に使った走りができるようになってきましたが、もう少しトモにグッと力が入るようになれば更に良くなると思います。この時期なので、まだキ甲が抜けていませんし、成長の余地を十二分に残す馬体でこれからが非常に楽しみです。父リアルインパクトの初年度産駒なので未知数な部分は多いですが、本馬の走りのフォームや前進気勢は、魅力的ですし競走馬として求められる大事な資質を持ち合わせているように思います。調教を重ねていくうちにピリピリしてきましたので、気持ちが入りすぎないように気を付けながら調教を進めていきます。冬場の間にしっかり乗り込んでいき、春以降の入厩を目指していきたいと思います」馬体重489㎏"
    },
    {
      "date": "2019.01.24 THU",
      "title": "近況",
      "text": "競走馬名が決定しました。\n\n競走馬名：ラウダシオン\n欧字表記：Lauda Sion\n意味由来：グレゴリオ聖歌の続唱の一つ。母名より連想"
    },
    {
      "date": "2018.12.31 MON",
      "title": "近況",
      "text": "在厩場所：北海道・ノーザンファーム空港\n調教内容：週2回屋内坂路コースでハロン16～17秒のキャンター2本、残りの日は周回コースで軽めのキャンター3,200ｍ\n\n担当者「その後も順調に調教が進められていたことから、この中間から坂路でハロン16秒までペースを上げています。依然ハミにモタれたり潜ったりするところが見受けられますが、日々その点を意識しながらトレーニングしてきたことで、以前と比較すると自分でバランスをとって走ってくれるようになってきましたよ。今後も継続していけば、よりしっかりと走ってくれるようになるでしょうから、トモに力がつく様に乗り込んでいきたいと思います。ペースアップ後も飼い葉食いが落ちることはなく、馬房内ではとても穏やかに過ごしていますし、曳き馬の際も手を煩わせることはありません。今後は徐々にペースを上げて、より負荷を掛けて鍛えていきたいと思います」馬体重481㎏"
    },
    {
      "date": "2018.12.01 SAT",
      "title": "近況",
      "text": "在厩場所：北海道・ノーザンファーム空港\n調教内容：週2回屋内坂路コースでハロン17秒のキャンター2本、残りの日は周回コースで軽めのキャンター3,200ｍ\n\n担当者「この中間も坂路コースでの乗り込みを中心に調教を行っています。依然としてハミにもたれかかるようなところが見受けられますが、前に出してハミを取らせていけば問題ありません。充実したトレーニングを積みながら、きっちりと飼い葉を食べていることで、必要な箇所に筋肉が付いてきて体も増えてきていますが、これから馬体の成長とともにより筋肉が付いてくれば、ハミにもたれるような面も段々と解消されてくるでしょう。コンスタントに乗り込んでいますが、精神的に変にカリカリしたりせず、相変わらず馬房の中でリラックスして過ごせているのは良い傾向ですね」馬体重470㎏"
    },
    {
      "date": "2018.11.01 THU",
      "title": "近況",
      "text": "在厩場所：北海道・ノーザンファーム空港\n\n担当者「この中間も順調に調教を消化しており、週1回は坂路コースで17～18秒ペースで2本登坂し、週2回は周回コースで3,200ｍの距離をじっくりと乗り込んでいます。坂路コースに入ると、少しハミに頼るところがありますが、これからトモにもっと力が付いてくれば、その辺りは解消されてくるでしょう。気性面は相変わらず大人しく、曳き運動中も問題ないですし、馬房内でもリラックスして過ごすことが出来ています。今後の課題としては、トモを踏み込ませて、しっかりハミを取るようにすることですが、現在の調教メニューは難なくこなしてくれているので、今後は坂路調教のタイムを上げる等、徐々に負荷を強めていく予定です」馬体重454㎏"
    },
    {
      "date": "2018.10.01 MON",
      "title": "近況",
      "text": "在厩場所：北海道・ノーザンファーム空港\n\n担当者「この中間、週3回の坂路での運動を中心に乗り込んでいます。先月から少し動きが硬いところがあり注意して騎乗していますが、体を上手に使えるようになれば、硬さも解消してくるものと思います。騎乗運動が続いておりますが、テンションが高くなることもなく馬房でもリラックスして過ごせており、飼い食いも良好です。馬体は先月と比べて、かなり成長していますがまだ筋肉がついていない為、登坂中にふらつく事もありますね。まだ坂路に入って間もないですし、今後の継続した運動で体力や筋力がついてくれば、問題なく登坂できることでしょう。今後は、坂路での時計を速くして、さらに本数を増やして鍛えていく予定です」465kg"
    },
    {
      "date": "2018.09.01 SAT",
      "title": "近況",
      "text": "在厩場所：北海道・ノーザンファーム空港\n\n担当者「ウォーキングマシンで60分の運動を行っています。敏感なところもなく凄く人に対して従順で、鞍付けなどもおとなしく非常に助かっています。馬体はやや小さく映りますが、毛艶も良く飼い葉食いも良好なので、徐々に馬体の成長が見て取れます。脚元、体調共に問題なく、厩舎でもリラックスして過ごせていますので、今後調教を進めていく上で楽しみな一頭です。近々ロンギ場で騎乗する予定にしていますが、ここまで順調にきているので流れを崩さずやっていきたいですね」434kg"
    },
    {
      "date": "2018.08.10 FRI",
      "title": "近況",
      "text": "在厩場所：8月7日に北海道・ノーザンファーム空港へ移動\n\n早来ファーム担当者「こちらでは夜間放牧、シャワーでの体洗いなどの初期馴致を行っていました。父産駒らしく厚い胸板や筋肉が盛り上がったトモなど、スピード感満点の馬体に成長しましたね。骨量も豊富でいかにも頑丈そうな体つきです。前向きで自制もしっかりと利く気性は、今後馴致を進めていくうえで大きなアドバンテージになるでしょう。これからの調教で一流のスピード馬としての素質が開花してくるでしょう」441kg"
    }
  ]
}