{
  "album": [
    {
      "file": "20241110.webp",
      "caption": "ユートピアS　優勝　446kg　2024年11月10日（4歳）",
      "isHero": true
    },
    {
      "file": "20240920.webp",
      "caption": "コスモヴューファーム　479kg　2024年9月中旬（4歳）",
      "isHero": false
    },
    {
      "file": "20240823.webp",
      "caption": "コスモヴューファーム　2024年8月中旬（4歳）",
      "isHero": false
    },
    {
      "file": "20240511.webp",
      "caption": "国分寺特別　優勝　450kg　2024年5月11日（4歳）",
      "isHero": false
    },
    {
      "file": "20231022.webp",
      "caption": "柏崎特別　優勝　448kg　2023年10月22日（3歳）",
      "isHero": false
    },
    {
      "file": "20230902.webp",
      "caption": "3歳未勝利　優勝　444kg　2023年9月2日（3歳）",
      "isHero": false
    },
    {
      "file": "20220617.webp",
      "caption": "コスモヴューファーム　2022年6月中旬（2歳）",
      "isHero": false
    },
    {
      "file": "20220520.webp",
      "caption": "コスモヴューファーム　2022年5月中旬（2歳）",
      "isHero": false
    },
    {
      "file": "20220415.webp",
      "caption": "コスモヴューファーム　2022年4月中旬（2歳）",
      "isHero": false
    },
    {
      "file": "20220318.webp",
      "caption": "コスモヴューファーム　2022年3月中旬（2歳）",
      "isHero": false
    },
    {
      "file": "20220218.webp",
      "caption": "コスモヴューファーム　2022年2月中旬（2歳）",
      "isHero": false
    },
    {
      "file": "20211217.webp",
      "caption": "コスモヴューファーム　2021年11月中旬（1歳）",
      "isHero": false
    },
    {
      "file": "20211015.webp",
      "caption": "コスモヴューファーム　415kg　2021年10月中旬（1歳）",
      "isHero": false
    },
    {
      "file": "20210917.webp",
      "caption": "コスモヴューファーム　2021年9月中旬（1歳）",
      "isHero": false
    },
    {
      "file": "20210701.webp",
      "caption": "募集時　405kg　2021年7月（1歳）",
      "isHero": false
    }
  ],
  "archiveComment": [
    {
      "date": "2026-01-27",
      "title": "引退",
      "text": "ウインエーデルは、先週の小倉「小倉牝馬S・GIII」では11着と結果は出ませんでしたが、この馬らしい存在感のある末脚を披露してくれました。引退期限が迫る6歳牝馬で、関係者で協議を行った結果、予定通りここで現役を引退することが決まっています。今後は生まれ故郷の北海道のコスモヴューファームで繁殖牝馬となる予定です。\n出資会員の皆様への分配金額については、3月20日頃にお送りする『ご請求とお支払金額の案内（2月分）』にてお知らせいたします。\n近走は苦戦を強いられましたが、2歳のデビューからここまで自慢の末脚を武器に計4勝と立派な活躍を見せてくれました。今後は母として自身を超える活躍馬の輩出を期待しています。ここまで長きに渡り、エーデルに温かいご声援をいただきましたことを心より感謝申し上げます。"
    },
    {
      "date": "2026-01-24",
      "title": "レースレポート",
      "text": "西塚洸二騎手　今週の追い切りの動きが良く、前走以上の状態だと思いました。この馬の好走時はモマれず、外を回す競馬だったので、開幕週ではありましたが、そういう競馬をしました。状態がいいので、3、4コーナーの反応も良かったですし、最後まで長く脚も使ってくれましたが、開幕週なので前も止まりませんでした。ラストランにご指名いただいたのに結果を出せず、申し訳ありませんでした。でも、無事にレースを終えられて良かったと思います。\n\n押田の目　この中間は蹄のアクシンデントがあり、調整に狂いがありましたが、最終追い切りの動きが良かったことで予定通りの出走となりました。輸送で体が大きく減ったことは誤算ではありましたが、今日の走りを見ると問題はなかったと思います。最終戦の今日は自分のスタイルを貫きましたが、重賞の強力なメンバーの中、上がり2位の33秒7という素晴らしい脚を見せてくれました。開幕週のため、この形では前には届きませんでしたが、久々にエーデルらしい末脚だったと思います。この後は予定通り、現役を引退し、コスモヴューファームで繁殖牝馬となる予定です。東京でのあの上がり32秒台の豪脚は今でも目に焼き付いていますし、子供にもそのキレが伝わることを願っています。"
    },
    {
      "date": "2026-01-22",
      "title": "出走情報",
      "text": "今週の出走を予定しているウインエーデルは、今週20日（火）にCWコースで最終追い切りがかけられました。西塚騎手が騎乗し、単走で6ハロンから徐々にペースを上げて、最後の直線も手応えにお釣りを残したまま、6F81秒7、ラスト1F11秒6という時計にまとめていました。\n吉田調教師は「その後も蹄の不安はなく調整は順調ですし、今週の追い切りでも好調時とそれほど遜色のない良い動きができていました。欲を言えばあと1、2本ほど追い足りない印象もありますが、先週思い描いていたよりも今週になり状態は上がってきましたし、これなら恥ずかしい競馬にはならないはずです。舞台は右回りに変わりますが、牝馬相手で軽ハンデですし、引退レースで何とかいい走りを見せてもらいたいです」と話していました。\n本日はキャンター調整をこなし、午後の出馬投票では、今週の小倉土曜11R「小倉牝馬S・GIII」芝2000m牝馬限定戦に西塚騎手で出走が確定しています。"
    },
    {
      "date": "2026-01-15",
      "title": "近況",
      "text": "来週の小倉土曜11R「小倉牝馬S・GIII」芝2000m牝馬限定戦を西塚騎手で出走を予定しているウインエーデルは、昨日、坂路で追い切りがかけられました。単走で2ハロン目から徐々にペースを上げて、最後まで余力残しの手応えのまま、4F53秒8、ラスト1F12秒6という時計をマークしています。\n吉田調教師は「その後は左前脚の蹄の痛みがぶり返すこともなく順調で、昨日には坂路で追い切りを行いました。中間に楽をさせた影響を心配しましたが、こちらが思っていた以上の動きを見せてくれましたし、ペースアップ後の反動も見られません。ただ、レースで勝ち負けを目指すとなると、現状ではあと1、2本追い足りない印象も受けます。来週20日（火）に行う最終追い切りの動きを見てから最終的な出否を判断したいと思います」と説明していました。\n追い切り翌日の本日は運動のみで様子が見られていました。"
    },
    {
      "date": "2026-01-08",
      "title": "近況",
      "text": "再来週の1月24日、小倉土曜11R「小倉牝馬S・GIII」芝2000m牝馬限定戦を西塚騎手で出走を予定しているウインエーデルは、昨年末28日（日）に坂路で4F56秒2、ラスト1F13秒0という時計を馬なりでマークしています。\nその後も順調に乗り込みを続けてきましたが、先週末3日（土）に左前脚の跛行が確認されたため、今週6日（火）までは乗り込みを休止して様子を見てきました。\n昨日からは軽めの運動から騎乗を再開し、本日は角馬場からCWコースでキャンターというメニューをこなしています。\n吉田調教師は「跛行の原因は左前脚の蹄の蹄踵の痛みによるものでした。なにか硬いものを踏んだり、ぶつけたものと考えられます。その後は消炎剤と装蹄療法で経過を観察してきました。歩様は日に日に改善し、触診の反応もなくなったため、今週からは段階的に騎乗を再開しています。来週からは時計も出し始めていける見込みですので、今のところ予定通り『小倉牝馬S』への出走を目指していきます」と説明していました。"
    },
    {
      "date": "2025-12-25",
      "title": "近況",
      "text": "前走後、短期放牧に出ていたウインエーデルが、本日、栗東トレセン・吉田厩舎へ帰厩しています。\n吉田調教師は「先週末には放牧先で背腰にショックウェーブ治療を行いケアをしています。明日からは馬場入りを開始し、次走に向けてじっくりと進めていきます」と話していました。\nなお、次走は、1月24日、小倉土曜11R「小倉牝馬S・GIII」芝2000m牝馬限定戦を西塚騎手で予定しています。"
    },
    {
      "date": "2025-12-18",
      "title": "近況",
      "text": "先週の中京「中日新聞杯・GIII」では、道中は後方のインでロスなく立ち回り、ラストはひと脚使いましたが11着に敗れたウインエーデル。レース後も目立ったダメージはなく順調ですが、昨日には滋賀県にある信楽牧場へ短期放牧に出ています。\nなお、次走は、年明けの1月24日、小倉土曜11R「小倉牝馬S・GIII」芝2000m牝馬限定戦を西塚騎手とのコンビで予定しており、このレースをもって現役を引退し、繁殖馬となる見込みです。\n吉田調教師は「勝負所でもう少しスムーズに位置を押し上げられれば、と思うところはありましたが、軽ハンデを生かしてこの馬なりによく頑張ってくれました。前走後も目立ったダメージはありませんでしたが、放牧先ではショックウェーブ治療で背腰をケアしてもらい、来週中には再びトレセンに戻し、次走に向けて立ち上げていきます」と話していました。"
    },
    {
      "date": "2025-12-13",
      "title": "レースレポート",
      "text": "西塚洸二騎手　折り合いは問題ありませんでした。前進気勢があり集中して走ることができていましたし、馬の状態も良かったと思います。2000mという条件も良かったです。ただ悔いが残ったのは向正面でポジションを押し上げられなかったことです。前を走るファミリータイムを目標にレースを進めたのですが、思っていた以上に前の馬の進みが悪く、結果的に相手に拘りすぎた競馬をしてしまいました。4コーナーでも手応えが良く、馬はよく頑張ってくれただけに申し訳ないです。\n\n片山の目　1コーナーではやや窮屈になりかけるシーンもありましたが、うまくなだめることができていましたし、前半の入りは比較的うまくこなしてくれたと思います。人気馬を前に見る隊列も悪くありませんでしたが、3コーナー手前あたりから前の馬の進みが悪く、やや後手に回る競馬になってしまいました。あそこをスムーズに捌いて押し上げていれば入着は可能だったかもしれません。今回は得意の左回りで52キロの軽量と最高の条件が揃っていたことはありますが、ややスムーズさを欠きながら勝ち馬からコンマ8秒差と健闘しています。ただ、それでももうひと押しが足りないあたりはオープンの壁だとも感じます。今後についてはレース後の状態に問題がなければ、年明けの1月25日、小倉土曜11R「小倉牝馬S」芝2000m牝馬限定戦を視野に入れており、このレースをもって現役を引退し、その後は繁殖牝馬となる予定です。"
    },
    {
      "date": "2025-12-11",
      "title": "出走情報",
      "text": "今週の出走を予定しているウインエーデルは、先週5日（金）にCWコースで西塚騎手を背に１週前追い切りがかけられ、6F79秒1、ラスト1Ｆ12秒0という時計を単走で一杯に追われてマークしています。\nまた、今週9日（火）にはCWコースで最終追い切りがかけられました。単走で6ハロンからゆっくりとペースを上げて、ゴール前は強めに追われる内容で、6Ｆ81秒3、ラスト1Ｆ11秒4という時計をマークしています。\n吉田調教師は「1週前追い切りは西塚騎手を乗せ、馬の感触を確かめてもらいました。先週、今週の追い切りともこの馬としては十分に動けていますし、状態も安定しています。今回は実績のある左回りに替わってハンデも52キロと軽量ですし、楽しみを持ってレースに挑みたいと思います」と期待を語っていました。\n本日はキャンター調整をこなし、午後の出馬投票では、今週の中京土曜11R「中日新聞杯・GIII」芝2000mに西塚騎手で出走が確定しています。"
    },
    {
      "date": "2025-12-04",
      "title": "近況",
      "text": "来週の中京土曜11R「中日新聞杯・GIII」芝2000mに出走を予定しているウインエーデルは、次走は西塚騎手とコンビを組むことが決まっています。\n先週末30日（日）には坂路で4F57秒5、ラスト1F13秒3という時計を馬なりでマークし、昨日、本日はキャンター調整をこなしていました。\n高島調教助手は「今は背腰も含めた馬体や脚元の不安もなく順調ですし、明日には西塚騎手を乗せて1週前追い切りを行う予定です。次は得意の左回りで軽量が見込めますから何とかいいところを見せてもらいたいですね」と話していました。"
    },
    {
      "date": "2025-11-27",
      "title": "近況",
      "text": "前走後、短期放牧に出ていたウインエーデルが、本日、栗東トレセン・吉田厩舎へ入厩しています。\nなお、次走は、再来週の12月13日、中京土曜11R「中日新聞杯・GIII」芝2000mを予定しています。\n吉田調教師は「次走に向けて明日から馬場入りを開始していきます。賞金的な心配は少しありますが、あとは無事に出走枠に収まってくれることを期待しています」と話していました。"
    },
    {
      "date": "2025-11-20",
      "title": "近況",
      "text": "先週の京都「アンドロメダS」では、折り合い重視で後方からレースを進めましたが、ラストは目立つ脚を使えなかったウインエーデル。前走後も大きな問題はなく順調ですが、昨日には京都にある宇治田原優駿ステーブルへ短期放牧に出ています。\nなお、次走は、12月13日、中京土曜11R「中日新聞杯・GIII」芝2000mを予定しています。\n吉田調教師は「前走もこの馬なりにはよく頑張っていたと思いますが、他馬と同斤量でしたし、展開などがもう少し味方してくれればというところでした。レース後も目立ったダメージもなく順調ですが、リフレッシュのため1週間ほど放牧に出させていただきます。放牧先では必要があればショックウェーブ治療で背腰をケアしてもらうことを検討しています」と話していました。"
    },
    {
      "date": "2025-11-15",
      "title": "レースレポート",
      "text": "松若風馬騎手　最初の1コーナーだけ少しごちゃつくようなところはありましたが、なるべく手綱を引かずにリズム良く運ぶことを心掛けました。午前中のレースで残っていた芝の湿り気も午後には乾いてきていましたし、確認の意味も込めて1、2コーナーでは馬場の内目を走らせましたが、乾いた状態でも今のような掘れた馬場は良くないようで、脚を取られて走りづらそうにしていました。そのため、その後はなるべく馬場のいい外目を選んで走らせました。綺麗な馬場なら結果はまた違ったかもしれませんが、しまいはじりじりとした脚色で少し物足りない内容でした。走りのバランスも含めて右回りに何か問題があるわけではありませんが、結果が出ている左回りのほうがより良いタイプなのかもしれません。\n\n片山の目　この中間は前走の疲れをケアしながらの調整でしたが、追い切りでは出色の上がり時計をマークしていましたし、前走時より状態は上向いていたと思います。レースは全てがスムーズにいったわけではありませんがど前走よりも道中はリズム良く走れていましたし、斤量増、右回りといった与えられた条件の中で現状の力は出してくれたと思います。この後は状態に問題がなければ、12月13日、中京土曜11R｢中日新聞杯・GIII｣芝2000mに向かう予定です。ここはハンデ戦で軽量での出走が確実ですし、得意の左回りの舞台でもありますので無事に出走に漕ぎつければと思います。"
    },
    {
      "date": "2025-11-13",
      "title": "出走情報",
      "text": "今週の出走を予定しているウインエーデルは、今週11日（火）にCWコースで最終追い切りがかけられました。単走で6ハロンからペースを上げて、直線は強めに追われて脚を伸ばし、ラスト2Fを11秒0→11秒2という速い上がりにまとめています。全体時計は6F80秒3でした。\n吉田調教師は「先週もショックウェーブ治療を行い、背中をケアしています。先々週の治療時よりも背中の状態が良くなり、今週の最終追い切りの動きも上々でした。休み明けの前走を一度使った効果は感じられますし、前走時よりも動ける状態でレースに向かうことができそうです。今回は右回りですが、通用の力はありますし、頑張ってほしいです」と話していました。\n本日はキャンター調整をこなし、午後の出馬投票では、今週の京都土曜10R「アンドロメダS」芝2000mに松若騎手で出走が確定しています。"
    },
    {
      "date": "2025-11-06",
      "title": "近況",
      "text": "来週の京都土曜10R「アンドロメダS」芝2000mに出走を予定しているウインエーデルは、次走は松若騎手とコンビを組むことが決まっています。\n昨日はキャンター調整をこなし、本日はCWコースで1週前追い切りがかけられました。松若騎手が騎乗し、単走で6ハロンから徐々にペースアップし、最後の直線は強めに追われて脚を伸ばし、6F82秒3、ラスト1F11秒6という時計にまとめていました。\n吉田調教師は「今朝はジョッキーを乗せて馬の感触を確かめてもらいました。ラストの反応は良かったですし、ここまで順調に調整できています。背中の状態に関しては、やはり背中から十字部にかけて疲れがありましたので、先週31日（金）にはショックウェーブ治療を済ませました。治療の効果は十分で、その証拠に今朝もしっかりと負荷をかけられていますし、来週のレースに向かうにあたっては問題のない状態です。明日も念のため獣医に診てもらい、必要があれば治療を行う予定です」と話していました。"
    },
    {
      "date": "2025-10-30",
      "title": "近況",
      "text": "再来週の11月15日、京都土曜10R「アンドロメダS」芝2000mを目指すウインエーデルは、先週末25日（土）に坂路で4F56秒7、ラスト1F12秒4という時計を馬なりでマークし、徐々にピッチを上げています。\n昨日はキャンター調整をこなし、本日はCWコースで2週前追い切りがかけられました。単走で無理なくしまいを伸ばす内容で、6F82秒3、ラスト1F12秒2という時計をマークしています。\n吉田調教師は「レースまでまだ2週間ありますし、今朝はそれほどやるつもりはなかったのですが、無理せずともこちらが思っていたよりも速い時計が出ました。ただ、その後、騎乗者から『背中の疲れが少し気になる』との指摘がありましたので、このあとの状態次第ではショックウェーブ治療を行うことも視野に入れています。なるべくいい形でレースに向かえるように調整していきます」と話していました。"
    },
    {
      "date": "2025-10-23",
      "title": "近況",
      "text": "11月15日、京都土曜10R「アンドロメダS」芝2000mへの出走を予定しているウインエーデルは、昨日、本日ともキャンター調整をこなしています。\n吉田調教師は「前走後も反動はありませんし、長めの距離を乗りながら次走に向けて調整を続けています。状態もキープできていますし、このまま少しずつペースを上げていきます」と話していました。"
    },
    {
      "date": "2025-10-16",
      "title": "近況",
      "text": "先週の東京「オクトーバーS」では、前半は頭を上げて口を割り、折り合いに苦労するシーンも見受けられましたが、ラストはしぶとく脚を使って7着となったウインエーデル。前走後も順調ですが、軽めの運動で楽をさせてもらっています。\nなお、次走は、中4週で11月15日、京都土曜10R「アンドロメダS」芝2000mを予定しています。\n吉田調教師は「前走は序盤で少しリズムが悪くなるシーンもありましたが、最後はひと脚使えたようによく頑張ってくれたと思います。レース後はまだ軽めのメニューで様子を見ていますが、反動は見られず順調ですし、在厩で調整を続けて次走を目指していきたいと思います」と話していました。"
    },
    {
      "date": "2025-10-13",
      "title": "レースレポート",
      "text": "原優介騎手　聞いていた通り、前回よりも状態は良かったです。ゲートはいつもゆっくりなのですが、トモの状態がいいので反応、二の脚が良かったです。ただ、結果的にそのスタートの良さが仇になりました。東京2000mはコーナースタートで外からも一気に来ますし、スタート出たことで窮屈な位置でプレッシャーがかかってしまい、馬がエキサイトしてしまいました。なんとかその後はなだめましたが、前半にそういうロスがあるとしまいに爆発的な脚は使えません。東京の1800m、2000mだとコーナースタートで前半ごちゃつくのでこういう競馬になりやすいところはあります。ゲートは今日は集中していて速いスタートを切りましたが、少し気をちらしてゆっくりスタートを切るくらいでいいのかもしれません。前回乗せていただき、特徴を掴んだのにうまく乗れずに本当に申し訳ございません。2000mもソロッと乗ればこなせますが、ベストは1800mかもしれません。あとは自分は左回りしか乗っていませんが、左右のバランスも気になるところはありませんし、右回りがダメなイメージはありません。また機会があればよろしくお願いします。\n\n押田の目　蹄のアクシデントがあり、夏場のレースは回避となりましたが、そこからうまく立て直し、状態の良さが伝えられていました。今日はスタートが決まりましたが、その後は馬の間でエキサイトしてしまい、しまいはキレる脚を使えませんでした。東京で上がり3F32秒台の脚を使ったことのある馬で、オープンでも決め手は見劣らないですが、その脚を使うには道中いかにスムーズに運べるかがカギになります。意図的に出遅れて勝ち切れるほどオープンは甘くないですし、最後方からだとペースによっては不発もあるでしょう。レース運びが難しいところですが、うまく嵌まればオープンでも勝ち切る力はあるはずです。次走はレース後の状態を見てから決めることとなっていますが、メンバーレベルや頭数を吟味して、エーデルが力を出し切れる可能性の高いレース選択をしたいところです。"
    },
    {
      "date": "2025-10-09",
      "title": "出走情報",
      "text": "今週の出走を予定しているウインエーデルは、先週末4日（土）にも坂路で4F55秒1、ラスト1F12秒4という時計をマークし、昨日にはCWコースで最終追い切りがかけられました。\n井上騎手が騎乗し、単走で後半にかけて徐々にペースアップし、最後の直線は強めに追われて脚を伸ばして6F82秒2、ラスト1F11秒3という時計をマークしています。\n吉田調教師は「先週末、今週と予定通りの負荷をかけられましたし、ここまで順調に進めることができています。今回は納得のいく状態で出走させられそうですし、2000mは初めてですが左回りは合いますからね。引き続き52キロの軽ハンデもいいですし、一発を狙っています」と期待を語っていました。\n本日は軽めの運動をこなし、午後の出馬投票では、今週の東京月曜11R「オクトーバーS」芝2000mに原騎手で出走が確定しています。"
    },
    {
      "date": "2025-10-02",
      "title": "近況",
      "text": "ウインエーデルは、次走の目標を来週の東京月曜11R「オクトーバーS」芝2000m一本に絞ることが決まり、原騎手とのコンビを予定しています。\n今週30日（火）にはCWコースで1週前追い切りがかけられました。いつも通り単走で道中は徐々にペースを上げて、最後の直線は余裕残しの手応えのまま脚を伸ばす内容で、6F81秒3、ラスト1F11秒3という時計にまとめています。\n吉田調教師は「今週の追い切りもしまいはいい時計でまとめていましたし、ここまで順調に調整できています。今週は週末にも坂路でもうひと追いする予定で、前走より良い状態で出走させることができそうで楽しみです」と話していました。\n昨日は運動のみ、本日は坂路を1本からコースでキャンターを乗られていました。"
    },
    {
      "date": "2025-09-25",
      "title": "近況",
      "text": "再来週の10月12日、東京日曜11R「アイルランドトロフィー・GII」芝1800m牝馬限定戦、10月13日、東京月曜11R「オクトーバーS」芝2000mを両睨みで調整を進めているウインエーデルは、先週末20日（土）にCWコースで追い切りを消化し、6F83秒9、ラスト1F11秒4という時計を余力残しでマークしています。\n昨日はキャンター調整をこなし、本日はCWコースで2週前追い切りがかけられました。井上騎手が騎乗し、単走で6ハロンから少しずつペースを上げて、ゴール前は強めに追われながらラスト1F11秒3という時計にまとめています。全体時計は6F83秒0でした。\n吉田調教師は「今朝は井上騎手に追い切りを手伝ってもらいましたが、満足のいく動きができていました。ジョッキーは『素軽い走りでスイスイと進んでくれました。やればもっと動けそうでしたし、とても良い馬です』と高い評価を与えていました。蹄も含めて今はもう状態面に不安はありませんが、レースまで気を引き締めて調整していきます」と順調を語っていました。"
    },
    {
      "date": "2025-09-18",
      "title": "近況",
      "text": "次走に向けて調整を続けているウインエーデルは、今週15日（月）に坂路で単走の追い切りを行い、4F53秒8、ラスト1F12秒6という時計を余力残しの手応えでマークしています。\n昨日、本日はキャンター調整をこなしていました。\n高島調教助手は「前回入厩時に傷めた左前脚の蹄はもうまったく問題のない状態ですし、今週からは追い切りのペースを上げて、普段の運動量も増やしています。状態も徐々に上がってきている最中だと感じますし、順調に次走に向けて立ち上げられています」と話していました。\nなお、次走は、10月12日、東京日曜11R「アイルランドトロフィー・GII」芝1800m牝馬限定戦、同週の10月13日、東京日曜11R「オクトーバーS」芝2000mが候補に挙がっています。"
    },
    {
      "date": "2025-09-11",
      "title": "近況",
      "text": "先週5日（金）に栗東トレセン・吉田厩舎へ帰厩したウインエーデルは、今週9日（火）に坂路で帰厩後初追い切りを消化し、単走で4F56秒6、ラスト1F13秒4という軽めの時計を単走馬なりでマークしています。\n吉田調教師は「火曜日の追い切りは足慣らし程度の内容でしたが、入厩後の調整も順調で、左前脚の蹄の状態ももう問題ありません。この雰囲気であれば次走に向けてこのままペースを上げていけると思います」と順調を語っていました。\n昨日は運動のみ、本日はキャンター調整を行っていました。"
    },
    {
      "date": "2025-09-05",
      "title": "近況",
      "text": "本日、京都府・綴喜郡の宇治田原優駿ステーブルを退厩、栗東トレセン・吉田厩舎へ帰厩しています。\n吉田調教師は「左前脚の蹄の状態は安定していましたし、トレセンへ戻すことを決めました。次走については、10月に左回りの適鞍がいくつか組まれていますし、仕上がりと相談しながらどのレースに向かうかを判断したいと思います」と話していました。"
    },
    {
      "date": "2025-08-29",
      "title": "近況",
      "text": "京都府・綴喜郡の宇治田原優駿ステーブルにて調整中。1周1000mのダートコースにてキャンター2000m、坂路をハッキングで1本というメニューを消化しています。\n担当者は「この中間からは坂路調教も取り入れて一段階運動量を強化しています。その後も歩様や背中の状態に変わりはありませんが、他頭数の調教だと他馬を少し気にする面を見せることがあります。このまま入厩に向けて乗り込みを進めていきます。馬体重は485キロです」と話していました。"
    },
    {
      "date": "2025-08-22",
      "title": "近況",
      "text": "京都府・綴喜郡の宇治田原優駿ステーブルにて調整中。1周1000mのダートコースにてキャンター3000mというメニューを消化しています。\n担当者は「引き続き、トラックコースのみでの調整ですが、歩様はちょっとずつ良化傾向にありますし、背腰の状態も良くなってきました。だいぶ状態が安定してきた印象ですので、来週あたりには坂路にも入れて反応を確かめてみる予定です。馬体重は483キロです」と話していました。"
    },
    {
      "date": "2025-08-15",
      "title": "近況",
      "text": "京都府・綴喜郡の宇治田原優駿ステーブルにて調整中。1周1000mのダートコースにてキャンター3000mというメニューを消化しています。\n担当者は「左前脚の蹄の心配はなく、この中間もトラックコースのみで順調に乗り込みを続けています。弱さがある背中に関してもケアを続けながら乗り進めていける状態にあります。歩様は良い時と比べるとまだ7割ほどですが、徐々に状態を上げていければと思います。馬体重は485キロです」と話していました。"
    },
    {
      "date": "2025-08-08",
      "title": "近況",
      "text": "京都府・綴喜郡の宇治田原優駿ステーブルにて調整中。1周1000mのダートコースにてキャンター3000mというメニューを消化しています。\n担当者は「先週31日（木）にこちらへ移動してきました。左前脚の蹄に関しては大きな問題なく、装蹄師にも診てもらって乗り出しの許可も出たため、先週末からは騎乗運動を開始しています。騎乗後も患部の状態は変わりなく順調ですが、以前と変わらず背腰の状態がまだ本物ではありませんので、長針治療でケアも併行しています。馬体重は482キロです」と話していました。"
    },
    {
      "date": "2025-07-31",
      "title": "近況",
      "text": "来週の新潟土曜7R「関越S」芝1800mに向けて調整を進めていたウインエーデルですが、先週25日（金）の朝のチェックで左前脚の歩様に乱れが確認できたため、その日の運動を取りやめています。その後、検査を行ったところ、跛行の原因は左前脚の蹄の蹄踵の内側の痛みによるものであることが分かり、今週28日（月）までは運動制限をしながら様子を見てきました。翌29日（火）からは引き運動を開始していますが、まだ騎乗運動再開のめどは立っていないことから予定していた来週のレースを回避することが決まっています。\nまた、本日には京都にある宇治田原優駿ステーブルへ放牧に出ています。\n吉田調教師は「先週の1週前追い切りで脚をぶつけた可能性があり、追い切りの翌日から左前脚の内蹄踵に痛みが出てしまいました。その後は治療を続けながら徐々に痛みが改善し、引き運動ができるまでに回復しています。ただ、まだ患部から排膿が続いているように炎症は治まっていませんし、乗り出しまでには時間がかかりそうな状況です。一旦放牧に出して、ペースアップの態勢が整い次第、入厩を目指したいと思います。順調に進められず申し訳ありませんでした」と頭を下げていました。"
    },
    {
      "date": "2025-07-24",
      "title": "近況",
      "text": "再来週の8月9日、新潟土曜7R「関越S」芝1800mを原騎手で出走を予定しているウインエーデルは、先週末19日（土）にも坂路で追い切りを行い、4F55秒3、ラスト1F12秒2という時計を馬なりでマークしています。\n昨日はキャンター調整をこなし、本日はCWコースで2週前追い切りがかけられました。単走で6ハロンから徐々にペースを上げて、最後の直線は強めに追われて脚を伸ばしていました。時計は6F81秒2、ラスト1F12秒3です。\n吉田調教師は「見た目の動きはまずまずでしたが、騎乗者は『まだ少し動きが重い』と感触を話していました。それでも、状態面に関してはこれといって気になるところもなく順調で、これならレースに向けてしっかりと仕上げを進めていくことができそうです。レースまであと2週間ありますし、態勢は整ってくると見ています」と話していました。"
    },
    {
      "date": "2025-07-17",
      "title": "近況",
      "text": "前走後、リフレッシュ放牧に出ていたウインエーデルが、昨日、栗東トレセン・吉田厩舎へ帰厩しています。\n本日は角馬場から坂路をキャンターで1本というメニューをこなしていました。\nなお、次走は、8月9日、新潟土曜7R「関越S」芝1800mを引き続き、原騎手とのコンビで予定しています。\n吉田調教師は「まだ良化途上の状態での帰厩となりましたが、今朝の調教に騎乗した担当者は『思っていたほど状態は悪くなさそうです』と初日の感触を話していました。明日からは坂路とCWコースを併用して運動量を増やし、今週末には追い切りも行う予定です。なるべく状態を上げて次走に向かえればと思います」と話していました。"
    },
    {
      "date": "2025-07-11",
      "title": "近況",
      "text": "京都府・綴喜郡の宇治田原優駿ステーブルにて調整中。1周1000mのダートコースにてキャンター3000mというメニューを消化しています。\n担当者は「引き続き、坂路には入れず、トラックコースのみで乗り込んでいます。背中の状態に関しては、筋肉注射と長針治療の効果で一定の良化は感じられますが、まだ治療が必要な印象で、ようやく及第点を与えられるといった状態です。早ければ来週にはトレセンへ入厩すると聞いていますので、それまでに再度の治療を行うことも検討しています。馬体重は477キロです」と話していました。\nなお、本馬は、来週にもトレセンへ入厩する予定です。"
    },
    {
      "date": "2025-07-04",
      "title": "近況",
      "text": "京都府・綴喜郡の宇治田原優駿ステーブルにて調整中。1周1000mのダートコースにてキャンター3000mというメニューを消化しています。\n担当者は「先週26日（木）にこちらへ移動してきましたが、到着後の馬体チェックでは背中に疲れがあり、歩様の硬さも気になりました。来て間もなく背中に筋肉注射を打ち、今週は長針治療も行いました。特に長針治療の効果が大きく、疲れは改善傾向にありますが、まだ左の背中に疲れが残っており、歩様も少しゴトゴトとしています。現在は乗り込みながら体をほぐすようにしています。馬体重は479キロです」と話していました。"
    },
    {
      "date": "2025-06-26",
      "title": "近況",
      "text": "先週の東京「府中牝馬S・GIII」では、後方待機策からラストは馬群を縫うように脚を伸ばし、7着と見せ場は作ったウインエーデル。レース後も反動はなく順調ですが、本日には京都にある宇治田原優駿ステーブルへ短期放牧に出ています。\nなお、次走は、8月9日、新潟土曜7R「関越S」芝1800mを予定しています。\n吉田調教師は「前走は正直もう少し時間が欲しいという状況で、まだ万全とは言えないコンディションだったことを考えればよく頑張ってくれました。前走を見てもやはり道中急かさない形が良さそうですし、原騎手も上手に乗ってくれたと思います。前走後も順調ですが、次走までまだ時間がありますし、1、2週間ほどリフレッシュも兼ねて放牧に出させていただきます」と話していました。"
    },
    {
      "date": "2025-06-22",
      "title": "レースレポート",
      "text": "原優介騎手　返し馬で馬の感触を確かめて、歩様が硬く、馬場の悪いところは走りづらそうな印象を受けました。ですから、道中はなるべく馬場のいいところを走らせようと思いました。向正面は内4頭分の荒れた箇所を避けて、3、4角は内の1頭分だけは比較的綺麗だったので、そこを走らせました。それでも完全には避けきれず、レース中に3回馬場に脚を取られていました。脚を取られる度に手応えが解けて、満足に脚を溜めることができませんでしたが、直線は前向きな気持ちでいい伸び脚を見せてくれました。ただ、前の馬を気にする面がありましたし、最大限に末脚を活かすのであれば大外を回す形が合うのだろうなと感じました。ただ、オープンクラスで大外を回して差し切れるほど甘くはなく、コーナーでのロスは抑えなければなりませんので、馬群を割る競馬を覚えてもらいたいですね。ハンデの恩恵もありますが、手応え以上の末脚を発揮してくれたので、脚が溜まり切ればどこかで一発があると思います。\n\n菊地の目　前走のダメージが尾を引き、エプソムCから目標をスライドしましたが、それでも良化はスローで満足のいく仕上がりとはいきませんでした。テン乗りの原騎手は返し馬から念入りに歩様を確認し、特徴を理解して乗り方を考えてくれました。オープンに上がってからの3戦は追走に脚を使って自慢の末脚は使えませんでしたし、今日はエーデルのリズムを優先して末脚にかけました。道中はバランスを崩して脚が溜まり切らなかったようですが、メンバー中上がり最速の脚を使って掲示板まで0秒1差と追い込んできました。今回のデキを考えればかなり頑張ってくれたと思いますし、牝馬限定のハンデ戦ではありますが重賞初挑戦で力があるところを見せてくれました。ただ、良化途上で一生懸命走ったので、その反動が出ないことを願います。なお、次走については、8月9日、土曜新潟7R「関越S」芝1800mハンデ戦が候補に挙がっています。"
    },
    {
      "date": "2025-06-19",
      "title": "出走情報",
      "text": "今週の出走を予定しているウインエーデルは、先週末14日（土）にもCWコースで追い切りを行い、水口騎手を背に6F84秒9、ラスト1F10秒9という時計を強めに追われてマークしています。\nそして、今週17日（火）にはCWコースで最終追い切りがかけられました。この日も水口騎手が騎乗し、単走で6ハロンから少しずつペースアップし、最後の直線は余力残しの手応えでしまいを伸ばしています。時計は6F82秒1、ラスト1F11秒8でした。\n吉田調教師は「先週末、今週と追い切りで予定通りの負荷をかけることができましたし、本数を重ねながら状態は徐々に良化しています。前走後、放牧先で指摘を受けていたような歩様の悪さはなく、馬体に痛いところもなく順調ですが、状態に関してはまだ良化途上の感は否めず、正直、あともう少し時間がほしい仕上がりです。ギリギリ出走態勢は整いましたが、ここを使った次走のほうがさらに上向いてきそうな雰囲気があります。それでも、今回は勝ち鞍を挙げているベストの舞台でハンデも52キロと軽量ですし、この馬の地力に期待したいと思います」と話していました。\n本日はキャンター調整をこなし、午後の出馬投票では、今週の東京日曜11R「府中牝馬S・GIII」芝1800m牝馬限定戦に原騎手で出走が確定しています。"
    },
    {
      "date": "2025-06-12",
      "title": "近況",
      "text": "来週の東京日曜11R「府中牝馬S・GIII」芝1800m牝馬限定戦に原騎手で出走を目指すウインエーデルは、今週10日（火）にCWコースで1週前追い切りがかけられました。単走で6ハロンからゆっくりとペースを上げて、しまいはほぼ馬なりのまま脚を伸ばし、ラスト2ハロンを11秒5→11秒6という時計にまとめています。全体時計は6F84秒9でした。\n吉田調教師は「先週に引き続き今週もCWコースで追い切りましたが、ラストで苦しくなった先週とは違い、今週は時計的にしっかりとまとめてきました。息遣いも悪くなく、動きそのものもまずまず良かったです。今週の追い切り次第では目標を見送ることも考えなくてはならないと思っていましたが、これなら間に合いそうです。状態次第では今週末にも再び時計を出すことも検討しており、来週の最終追い切りもコース追いを予定しています」と話していました。\n本日はキャンター調整をこなしていました。"
    },
    {
      "date": "2025-06-05",
      "title": "近況",
      "text": "再来週の6月22日、東京日曜11R「府中牝馬S・GIII」芝1800m牝馬限定戦を原騎手で出走を予定しているウインエーデルは、先週30日（金）に坂路で4F55秒7、ラスト1F13秒4という時計を馬なりでマークしています。\n今週3日（火）にはCWコースで2週前追い切りがかけられました。単走で6ハロンから徐々にペースを上げていきますが、ゴール前は脚色が鈍り、ラスト1Fは13秒5と時計を要しています。全体時計は6F82秒8でした。\n吉田調教師は「久々のコース追いだったこともあり、ラスト1ハロンは息切れして13秒5と止まり気味でした。追い切り後の反応はなく順調に本数は積めていますが、今のところ良化がスローで、ギリギリ態勢が整うかといったところだと思います。このひと追いで状態が上がってほしいですし、来週のコース追いではしまいまでしっかりと動けるかどうかがひとつの判断材料になりそうです」と話していました。\n本日はキャンター調整をこなしていました。"
    },
    {
      "date": "2025-05-29",
      "title": "近況",
      "text": "先週トレセンへ帰厩したウインエーデルは、先週末25日（日）に坂路で4F57秒5、ラスト1F13秒8という帰厩後初時計を馬なりでマークしています。\n昨日、本日はキャンター調整をこなしていました。\n吉田調教師は「帰厩後は丁寧に立ち上げて、先週末からは時計も出し始めていますが、引き続きこれといった不安材料もなく、ここまで順調に進められています。明日には坂路で追い切りを行い、4F55秒程度の時計を出す予定です」と話していました。\nなお、次走は、6月22日、東京日曜11R「府中牝馬S・GIII」芝1800m牝馬限定戦を原騎手との初コンビで予定しています。"
    },
    {
      "date": "2025-05-22",
      "title": "近況",
      "text": "前走後、放牧に出ていたウインエーデルが、昨日、栗東トレセン・吉田厩舎へ入厩しています。本日はキャンター調整をこなしていました。\n吉田調教師は「放牧先での良化はスローでしたが、今のところ帰厩後の状態に問題はなさそうです。今朝の調教に乗ったスタッフも『特に気になるところはありません』と話していましたし、あとはペースを上げていってどうかでしょう。順調なら今週末には坂路で追い切りを行う予定です」と話していました。\nなお、次走は、6月22日、東京日曜11R「府中牝馬S・GIII」芝1800m牝馬限定戦を予定しています。"
    },
    {
      "date": "2025-05-16",
      "title": "近況",
      "text": "京都府・綴喜郡の宇治田原優駿ステーブルにて調整中。1周1000mのダートコースにてキャンター3000m、坂路をハッキングで1本というメニューを消化しています。\n担当者は「今週も先週までと同様のメニューで順調に乗り込みを続けています。坂路を乗った後のリアクションは段々と良くなってきましたし、状態も少しずつ上がってきた印象です。まだ万全という態勢ではありませんが、なるべく良い状態でトレセンへお戻ししたいと思います。馬体重は477キロです」と話していました。\nなお、本馬は、来週にもトレセンへ入厩する予定です。"
    },
    {
      "date": "2025-05-09",
      "title": "近況",
      "text": "京都府・綴喜郡の宇治田原優駿ステーブルにて調整中。1周1000mのダートコースにてキャンター3000m、坂路をハッキングで1本というメニューを消化しています。\n担当者は「坂路のペースをハッキングからハロン20秒ペースまで徐々に上げて乗り込みを続けています。やはり坂路で乗ると少し疲れを見せることがありますが、一時と比べると徐々に改善傾向にあります。このまま様子を見ながらペースを上げて、入厩を目指していきます。馬体重は470キロです」と話していました。"
    },
    {
      "date": "2025-05-02",
      "title": "近況",
      "text": "京都府・綴喜郡の宇治田原優駿ステーブルにて調整中。1周1000mのダートコースにてキャンター3000m、坂路をハッキングで1本というメニューを消化しています。\n担当者は「引き続き、トラックコースを中心に坂路調教も織り交ぜて乗り込んでいます。トラックコースを乗るぶんにはまったく問題ありませんが、坂路で併走調教を行うと馬を気にして頭を上げることがありますし、坂路だと負担がかかるのか左トモが少し疲れるという特徴もあります。それでも調整そのものは順調ですし、このまま次走に向けて乗り込みを続けていきます。馬体重は473キロです」と話していました。"
    },
    {
      "date": "2025-04-25",
      "title": "近況",
      "text": "京都府・綴喜郡の宇治田原優駿ステーブルにて調整中。1周1000mのダートコースにてキャンター3000m、坂路をハッキングで1本というメニューを消化しています。\n担当者は「この中間も調教メニューに変更はなく順調に乗り込みを続けています。トラックコースを乗るぶんにはまったく問題ありませんが、坂路を乗ると後半で頭を上げて苦しがるなど、まだ走りに余裕がありません。引き続き馬体のケアを併行しながら調整を進めていきます。馬体重は473キロです」と話していました。"
    },
    {
      "date": "2025-04-18",
      "title": "近況",
      "text": "京都府・綴喜郡の宇治田原優駿ステーブルにて調整中。1周1000mのダートコースにてキャンター3000m、坂路をハッキングで1本というメニューを消化しています。\n担当者は「左トモの運び、右前脚の出に関してはまだ気になるところがありますが、状態は良化傾向にはあります。今後も獣医とも相談の上、少しずつ調教のペースを上げていく予定です。馬体重は467キロです」と話していました。"
    },
    {
      "date": "2025-04-11",
      "title": "近況",
      "text": "京都府・綴喜郡の宇治田原優駿ステーブルにて調整中。1周1000mのダートコースにてキャンター4000m～4500m、坂路をハッキングで1本というメニューを消化しています。\n担当者は「この中間もトラックコースを中心に乗り込んでいますが、今週9日（水）には軽めのペースで坂路にも入れています。坂路の走りは少ししんどそうでしたが、ケアが必要な箇所はありませんし、今後も坂路調教を取り入れながら体力を強化していきたいと思います。馬体重は460キロです」と話していました。"
    },
    {
      "date": "2025-04-04",
      "title": "近況",
      "text": "京都府・綴喜郡の宇治田原優駿ステーブルにて調整中。1周1000mのダートコースにてキャンター4500mというメニューを消化しています。\n担当者は「この中間も順調には乗り込めていますが、左トモの入りがあまり良くなく、それに伴って右前脚の出もひと息です。こちらに来た時と比べると歩様は良化傾向にはありますが、まだまだといった段階ですし、疲れも残っているのかもしれません。じっくりと時間をかけながら進めていきます。馬体重は467キロです」と話していました。\nなお、次走は、当初予定していた5月10日、東京土曜11R「エプソムカップ・GIII」芝1800mを見送り、6月22日、東京日曜11R「府中牝馬S・GIII」芝1800m牝馬限定戦を目指していきます。"
    },
    {
      "date": "2025-03-28",
      "title": "近況",
      "text": "京都府・綴喜郡の宇治田原優駿ステーブルにて調整中。1周1000mのダートコースにてキャンター4000mというメニューを消化しています。\n担当者は「500mほどダクで体をほぐした後、軽めキャンターで4000mというメニューを順調に乗り込んでいますが、周りを気にする素振りを覗かせますし、もっと集中力が出てきてほしいところです。また、まだ体の硬さも抜けきっていない印象ですし、引き続き体をほぐしながら徐々にペースを上げていきたいところです。馬体重は466キロです」と話していました。"
    },
    {
      "date": "2025-03-21",
      "title": "近況",
      "text": "京都府・綴喜郡の宇治田原優駿ステーブルにて調整中。1周1000mのダートコースにてキャンター4000mというメニューを消化しています。\n担当者は「こちらへ到着後は1週間ウォーキングマシンの運動で楽をさせて、昨日から乗り込みを開始しています。跨った感覚としては右前脚と左トモにやや疲れがある印象ですし、まずは体をほぐしながらケアも併行して行っていく予定です。馬体重は460キロです」と話していました。"
    },
    {
      "date": "2025-03-13",
      "title": "近況",
      "text": "先週の阪神「大阪城S」では、中団追走から4コーナーでは進出を図りましたが、直線は失速してしまったウインエーデル。前走後も目立ったダメージはなく順調ですが、昨日には京都にある宇治田原優駿ステーブルへ放牧に出ています。\nなお、次走は、5月10日、東京土曜11R「エプソムカップ・GIII」芝1800mを予定しています。\n吉田調教師は「前走の結果は自分から勝ちに行く競馬をしたぶんだと思います。状態的にももう少し暖かくなったほうが良くなりそうな感じがありますし、次は結果が出ている左回りの条件を目指したいと思います。レース後も大きな疲れはなく順調ですが、次走まで間隔が空くので一旦放牧に出させていただきます」と話していました。"
    },
    {
      "date": "2025-03-09",
      "title": "レースレポート",
      "text": "松山弘平騎手　今の阪神の芝は前が止まりませんし、スタートも出てくれたのでそのままの馬のリズムを重視してレースを進めさせていただきました。また、「今日のメンバーなら」という期待も持っていましたし、勝負しにいったのですが、最後はそのぶん苦しくなってしまいました。結果的には今日のスタートでも一旦引いて道中は前に壁を作る形で脚を溜めるべきでした。この馬の持ち味を生かす騎乗ができず申し訳ありませんでした。\n\n片山の目　この中間は調教の動きが良く、最近の中では良い状態でレースに臨めたと思います。レースはテンに無理をしない中で、いつもより前目の位置を取って積極的にレースを進めましたが、最後の直線は失速する内容となってしまいました。ただ、勝負をしにいっての結果ですので松山騎手を責めることはできませんし、今日の走りを見てもやはりこの馬は末脚を生かす形でこそ持ち味が生きるタイプだと思います。オープン昇級後はなかなか結果が出ず、きっかけを掴むまでの今は我慢の時期ですが、自分の得意の形で展開などの助けがあればもう少しやれてもいいはずですし、引き続き声援を送っていただければと思います。なお、今後の予定についてはレース後の状態を確認した上で検討していきます。"
    },
    {
      "date": "2025-03-06",
      "title": "出走情報",
      "text": "今週の出走を予定しているウインエーデルは、今週4日（火）にCWコースで最終追い切りがかけられました。単走で6ハロンからじわっとペースを上げて、最後の直線はほぼ馬なりのまま脚を伸ばして、6F82秒9、ラスト1F11秒4という時計にまとめています。\n本日はキャンター調整をこなし、午後の出馬投票では、相手関係を重視して今週の阪神日曜11R「大阪城S」芝1800mを選択し、松山騎手とのコンビで出走が確定しています。\n吉田調教師は「追い切りはしまいの動きは良かったですし、馬の気配は前走時より上かもしれません。前走で騎乗した和田竜騎手は『流れ次第では十分にやれる力がある』と言ってくれましたし、他馬との力差はそれほどないと思っています。今の阪神の綺麗な馬場も合いそうですし、今は右回りに不安もありません」と話していました。"
    },
    {
      "date": "2025-02-27",
      "title": "近況",
      "text": "来週の出走を予定しているウインエーデルは、昨日はキャンター調整をこなし、本日は坂路で1週前追い切りがかけられました。水口騎手が騎乗し、単走で馬なりのまましまいを伸ばす内容で、4F53秒3、ラスト1F12秒0という時計をマークしています。\n吉田調教師は「追い切りの動きは良かったですし、ここに来て調教の行きっぷりも良化してきたように馬の調子も上がってきた印象を受けます。レースを使ってきたことによる一定の背腰の疲れはありますが、この後ショックウェーブ治療でしっかりとケアを行う予定です。変わりなく順調ですよ」と話していました。\nなお、次走は、来週の中山土曜11R「中山牝馬S・GIII」芝1800m牝馬限定戦を松岡騎手とのコンビで予定しています。"
    },
    {
      "date": "2025-02-20",
      "title": "近況",
      "text": "先週の京都「洛陽S」では、中団付近のインを追走し、ラストも一定の脚は使ったものの前との差は詰めきれなかったウインエーデル。レース後も目立ったダメージはなく順調で、本日からは乗り込みを再開しています。\nなお、次走は、中2週で3月8日、中山土曜11R「中山牝馬S・GIII」芝1800m牝馬限定戦を予定しています。\n吉田調教師は「前走も状態そのものは悪くなかったと思います。今の京都のように荒れた馬場も良くないのかもしれませんが、かと言って速い時計での決着になると・・・というところもありますからね。差はそれほどなかったですし、上位とは道中の位置取りの差もあったと思います。前走後もそれほど堪えた感じはありませんし、在厩のまま次走を目指していくことを決めました。あとは賞金的に目標のレースに使わせてもらえるかどうかですね」と話していました。"
    },
    {
      "date": "2025-02-15",
      "title": "レースレポート",
      "text": "和田竜二騎手　スタート後に隣の馬と接触し、その後にも酒井騎手の馬が前に切れ込んできて少しブレーキをかけるロスがありました。ただ、置いて行かれるほど早い流れではなかったのは救いでしたし、気持ちを切らさず頑張ってくれました。下り坂もこなして右回りでもやはりモタれは気になりませんでしたし、課題はほとんどありません。オープンでは他の馬も力がありますし、ミドルペースでは後方から前を捕らえるのは難しい印象でした。また、冬場で力のいるような馬場は苦手ではありませんが、馬格のある馬や牡馬の方がより得意だと思います。オープンでも上位に来る力はあるはずなので、展開が嵌ってほしいですね。\n\n菊地の目　中間も変わりなく調整できていましたし、ハンデ戦の今回は巻き返しを期待していました。ただ、レースではスタート直後に不利がありましたし、展開も向きませんでした。上位の馬は不利なくいいところを回っていましたし、オープンでは少しのロスが結果に影響します。また、コースは違えど前走同様に力のいる馬場であったことはエーデルに向きませんでした。それでも勝ち馬とはコンマ8秒差ですし、上位とそれほど差はありません。条件戦とは違い、馬場や相手関係、展開が嵌まらなければ好走するのは難しいですが、何とか適条件で結果を出したいところです。なお、次走についてはレース後の状態を確認してから判断いたします。"
    },
    {
      "date": "2025-02-13",
      "title": "出走情報",
      "text": "今週の出走を予定しているウインエーデルは、今週11日（火）にCWコースで最終追い切りがかけられました。単走で長めからペースアップし、しまいは馬なりのまま脚を伸ばす内容で、7F96秒5、ラスト1Ｆ12秒4という時計をマークしています。\n吉田調教師は「今週の追い切りの動きは良かったですし、近走と変わらず状態の良さも感じます。今回はハンデ戦で53キロで出走できるのは有利ですし、改めて期待している一戦です。あとは流れなどがうまく噛み合ってくれればいい勝負ができるはずです」と話していました。\n本日はキャンター調整をこなし、午後の出馬投票では、今週の京都土曜11R「洛陽S」芝1600mに和田竜騎手で出走が確定しています。"
    },
    {
      "date": "2025-02-06",
      "title": "近況",
      "text": "来週の京都土曜11R「洛陽S」芝1600mに出走予定のウインエーデルは、先週末1日（土）にCWコースで追い切りを行い、6F84秒5、ラスト1F12秒0という時計をマークしています。\n昨日はキャンター調整をこなし、本日は坂路で1週前追い切りがかけられました。単走でゴール前は強めに追われる内容で、4F52秒6、ラスト1F12秒5という時計をマークしていました。\n吉田調教師は「今朝は1週前でしっかりと負荷をかけました。最後の1ハロンは少し時計が掛かりましたが、全体時計は上々でしたし、問題のない動きだったと思います。寒い時期でも状態は維持できていますし、来週の出走に向けて順調に調整できています」と話していました。"
    },
    {
      "date": "2025-01-31",
      "title": "近況",
      "text": "再来週の2月15日、京都土曜11R「洛陽S」芝1600mに出走を目指すウインエーデルは、今週28日（火）に坂路で軽めの追い切りを行い、4F58秒8、ラスト1F13秒1という時計を単走馬なりでマークしています。\n高島調教助手は「今週から時計を出し始めて、明日1日（土）にも追い切りを行う予定です。牝馬ということで、今の寒い時期より暖かい時期のほうが馬の気配が良かった気がしないこともありませんが、立ち上げ後も順調ですし、状態も前走時と変わりありません」と話していました。"
    },
    {
      "date": "2025-01-23",
      "title": "近況",
      "text": "2月15日、京都土曜11R「洛陽S」芝1600mに出走を予定しているウインエーデルは、昨日、本日ともキャンターをこなしています。\n吉田調教師は「前走後も大きな疲れもなく順調です。次走まで時間があるのでまだ時計は出していませんが徐々に立ち上げていきます。いい状態で次走に向かえるように調整していきます」と話していました。"
    },
    {
      "date": "2025-01-16",
      "title": "近況",
      "text": "先週の中山「ニューイヤーS」では、スムーズに立ち回るもラストは前との差を詰められなかったウインエーデル。レース後も順調ですが、軽めの運動で楽をさせてもらっています。\n吉田調教師は「前走はいつもの脚を使えませんでしたが、あのレースはこの馬に限らず後方からの差し追い込みがほとんど決まっていませんでしたし、条件もうまく噛み合わなかった印象です。右回りでもモタれなかったことは収穫でしたし、オープンでももう少しやれていい馬だと思います。前走後も反動もなく順調ですし、在厩のまま次走を目指していきます」と話していました。\nなお、次走は、2月15日、京都土曜11R「洛陽S」芝1600mを予定しています。"
    },
    {
      "date": "2025-01-13",
      "title": "レースレポート",
      "text": "田辺裕信騎手　厩舎から特徴は聞いており、返し馬では右にモタれそうな雰囲気を感じましたが、レースでは全く問題ありませんでした。直線に入ってスムーズに手前を替えてくれましたし、今後も右周りを使っていいと思います。速い流れに乗りながら脚をためることができましたが、今日はなかなか前が止まらず展開が向きませんでした。もう少し開催の進んだ差しの決まる馬場であれば、この馬の武器である末脚が活きると思います。相手メンバーのレベル次第では距離は2000mまで伸ばしてもいいと思います。\n\n菊地の目　京都金杯が除外になり、こちらへの出走になりましたが、除外の影響を感じさせない良好な状態だったと思います。相手には金杯を除外になったメンバーが揃い、今後の重賞挑戦に向けて試金石の一戦となりました。ペースが締まった展開で最後まで前が止まることはなく、エーデルも上位と同じ脚を繰り出しましたが差は詰まりませんでした。今回は展開が向きませんでしたが、速い流れでもある程度脚をためることができ、右回りでモタれる面を見せなかったのは収穫でした。今後は右回りを含めて番組を検討し、目標の重賞挑戦に向けてしっかりと賞金加算をしていきたいところです。次走等については状態を確認したうえでの判断となります。"
    },
    {
      "date": "2025-01-09",
      "title": "出走情報",
      "text": "先週の中京「京都金杯・GIII」を除外となり今週の出走にスライドが決まったウインエーデルは、昨日、CWコースで最終追い切りがかけられました。水口騎手が騎乗し、単走で長めから徐々にペースアップ。最後の直線は一杯に追われる内容で、6F82秒0、ラスト1F11秒6という時計にまとめています。\n吉田調教師は「昨日の追い切りの動きも良かったですし、先週除外の影響はありません。この中間は在厩でじっくりと調整してきたことで前走時と同じぐらいの良い状態をキープできています。久々の右回りは課題ですが、オープンでも能力は通用するはずですし、流れさえ向けば勝ち負けにもなると思っています。ここでどんな走りができるか楽しみです」と意気込みを語っていました。\n追い切り明けの本日は軽めの運動をこなし、午後の出馬投票では、今週の中山月曜11R「ニューイヤーS」芝1600mに田辺騎手で出走が確定しています。"
    },
    {
      "date": "2025-01-03",
      "title": "出走情報",
      "text": "今週の出走を予定しているウインエーデルは、昨年末31日（火）にCWコースで最終追い切りがかけられました。単走で6Fから徐々にピッチを上げて、最後の直線は強めに追われる内容で、6F83秒5、ラスト1Ｆ12秒0という時計をマークしています。\n本日は坂路をキャンターで2本というメニューをこなし、午後の出馬投票では、今週の中京日曜「京都金杯・GIII」芝1600mに投票を行いましたが無念の除外となっています。\nなお、次走は、来週の中山月曜11R「ニューイヤーS」芝1600mを予定しています。\n吉田調教師は「年末年始の調整も順調でしたし、状態も変わらず良かっただけに重賞でどこまで通用するか楽しみにしていましたが、除外は仕方ありません。来週のレースで結果を出せるように、気持ちを切り替えて頑張っていきたいと思います」と話していました。"
    },
    {
      "date": "2024-12-26",
      "title": "近況",
      "text": "来週の中京日曜「京都金杯・GIII」芝1600mを松山騎手で出走を目指すウインエーデルは、先週末21日（土）にもCWコースで追い切りがかけられ、6F83秒8、ラスト1F11秒7という時計をマークしています。\n今週は昨日に坂路で1週前追い切りがかけられました。松山騎手が騎乗し、坂路をキャンターで1本上がった後の2本目に追い切られ、しまいは馬なりのままペースを上げて4F52秒1、ラスト1F12秒3という時計をマークしています。\n吉田調教師は「昨日の追い切りは松山騎手に馬の感触を確かめてもらいました。『聞いていた通り、ラストで苦しくなると右にモタれましたが、修正が利く程度でした』とジョッキーは話していました。追い切りはいい動きでしたし、最終追い切りは来週31日（火）に行う予定です。ただ、『京都金杯』は現時点で除外の可能性があるとのことですし、もし除外となった場合は、翌週の1月13日、中山月曜11R『ニューイヤーS』芝1600mにスライドする予定です」と話していました。\n追い切り明けの本日は軽めの運動をこなしていました。"
    },
    {
      "date": "2024-12-19",
      "title": "近況",
      "text": "再来週の1月5日、中京日曜11R「京都金杯・GIII」芝1600mを松山騎手で出走を予定しているウインエーデルは、今週17日（火）にCWコースで2週前追い切りがかけられました。単走で6Fから徐々にペースアップし、直線は馬なりのまま脚を伸ばして、6F82秒2、ラスト1F11秒8という時計をマークしています。\n吉田調教師は「前走後に少しペースを落として緩めたため、先週のCWコースでの追い切り後には若干息が乱れるところがありました。それでも、今週火曜日の追い切りでは息持ちに余裕がありましたし、先週一本追い切った効果が感じられる内容でした。ひと追いごとに状態は確実に上がってきていますし、この後も状態に問題がなければ今週末にはもう一本追い切りを行う予定です。重賞でもいい走りができるようにしっかりと仕上げていきます」と話していました。\n昨日は引き運動、本日は坂路をキャンターで1本上がっていました。"
    },
    {
      "date": "2024-12-12",
      "title": "近況",
      "text": "次走に向けてじっくりと調整を進めているウインエーデルは、今週10日（火）にCWコースで追い切りがかけられました。単走でしまいを重点的に伸ばす内容で、4F54秒8、ラスト1F11秒7という時計を余力残しでマークしています。\n吉田調教師は「今週の追い切りはしまいだけサッと伸ばしましたが変わらずいい動きでした。ここまではいい形で少しずつペースを上げられていますし、不安なところもありません。重賞に向けてうまく仕上げていきたいと思います」と話していました。\nなお、次走は、1月5日、中京日曜11R「京都金杯・GIII」芝1600mを松山騎手との初コンビで予定しています。"
    },
    {
      "date": "2024-12-05",
      "title": "近況",
      "text": "年明けの1月5日、中京日曜「京都金杯・GIII」芝1600mに向けて在厩で調整を続けているウインエーデルは、今週3日（火）に坂路で追い切りがかけられ、4F56秒3、ラスト1F12秒6という時計を単走馬なりでマークしています。\n吉田調教師は「前走後初時計なので上がり重点で反応を確かめる内容でしたが問題のない動きでした。今週の追い切りは1本だけにセーブしますが、来週からはもう一段階ペースを上げていく予定です。前走の疲れは解消していい状態を保てています」と話していました。\n昨日は運動のみ、本日はキャンター調整を行っていました。"
    },
    {
      "date": "2024-11-28",
      "title": "近況",
      "text": "年明けの1月5日、中京日曜「京都金杯・GIII」芝1600mへの出走を目指すウインエーデルは、昨日、本日ともキャンター調整を続けています。\n吉田調教師は「まだ次走までひと月以上時間がありますので、時計は出さず普通キャンターペースでじっくりと調整しています。目立った疲れもなく順調ですが、次走に向けての立ち上げの際には状態と相談して再度ショックウェーブ治療を行うことも検討しています」と話していました。"
    },
    {
      "date": "2024-11-21",
      "title": "近況",
      "text": "前走後も在厩のまま調整を続けているウインエーデルは、昨日、本日ともキャンターで乗り込まれています。\nなお、次走は、年明けの1月5日、中京日曜11R「京都金杯・GIII」芝1600mを本線に、除外の場合は、1月13日、中山月曜11R「ニューイヤーS」芝1600mにスライドする予定です。\n吉田調教師は「この中間は背腰に疲れが確認できたため、ショックウェーブ治療を行いました。頭の高い走法ということもあり、どうしても背腰に疲れが溜まりやすいところがありますが、その後は改善傾向にありますし、調整はおおむね順調です。まだ次走まで時間がありますし、万全の態勢で次走に臨むためにも必要があればもう一度治療を行うかもしれません」と話していました。"
    },
    {
      "date": "2024-11-14",
      "title": "近況",
      "text": "先週の東京「ユートピアS」では、大外一気の末脚でオープン入りを決めたウインエーデル。レース後も順調で、本日までは軽めの運動で様子が見られています。\n吉田調教師は「先週はおめでとうございました。直線で抜け出してからはソラを使うぐらい余裕があったとのことですし、強い勝ち方だったと思います。レース後も大きなダメージもなく順調ですし、この先も在厩のまま調整を続けていきます。あの勝ち方ならオープンでも十分に期待が持てそうです」と勝利を喜んでいました。\nなお、次走は、年明けの1月5日、中京日曜11R「京都金杯・GIII」芝1600m、12月14日、中山土曜11R「ターコイズS・GIII」芝1600m牝馬限定戦が候補に挙がっています。"
    },
    {
      "date": "2024-11-10",
      "title": "レースレポート",
      "text": "横山和生騎手　厩舎の方から聞いていましたが、返し馬ではハミ受けが敏感で少し触るだけでも頭を振って嫌がっていました。レースではそこに気を付けて馬のリズムを優先して気分よく運ぶことができ、直線ではすごくいい脚を使ってくれました。直線ではソラを使いそうな雰囲気がありましたが、それだけまだ余裕があったということだと思います。夏の函館は除外になってしまいましたが、今回も良いタイミングで依頼をいただき、結果を出すことができてよかったです。いい決め手を持っていますし、今日の感じであればオープンでも1800mという距離は問題ないですし、牝馬限定重賞でも楽しみがあると思います。ありがとうございました。\n\n菊地の目　3か月の休養明けでしたが、休み明けを苦にしない馬ですし、レースまで1ヶ月間トレセンで調整し、厩舎は力を出せる状態に仕上げてくれました。パドックや返し馬では気持ちが入っていましたがレースでは横山和騎手の好騎乗もあり、終始リズムのいい競馬ができました。前で運んだ馬が上位を占める中、後方から上がり最速の32.9秒の脚で差し込む強い競馬でしたし、ソラを使いそうな余裕もあったということで、今後はオープンで相手が強化されても通用するレース内容だったと思います。今後についてはレース後の状態を見てから判断していきます。"
    },
    {
      "date": "2024-11-07",
      "title": "出走情報",
      "text": "今週の出走を予定しているウインエーデルは、今週5日（火）にCWコースで最終追い切りがかけられました。単走で長めからじっくりとペースを上げて、最後の直線は馬なりのまま速いラップにまとめる内容で、6F81秒9、ラスト1F11秒3という時計をマークしています。\n吉田調教師は「今週の追い切りはしまいを速い時計にまとめていたように良い動きでした。馬体重も大きく変わらず休み明けでも悪くない仕上がりでレースに臨めそうです。昇級初戦の前走の内容も悪くなかったですし、勝っている舞台で牝馬限定戦のここは勝ち負けまで期待しています」と話していました。\n本日は軽めの運動をこなし、午後の出馬投票では今週の東京日曜10R「ユートピアS」芝1800m牝馬限定戦に横山和騎手で出走が確定しています。"
    },
    {
      "date": "2024-10-31",
      "title": "近況",
      "text": "来週の東京日曜10R「ユートピアS」芝1800m牝馬限定戦を横山和騎手で出走を予定しているウインエーデルは、先週末26日（土）にもCWコースで追い切りを行い、6F83秒6、ラスト1F11秒6という時計をマークしています。\n今週は昨日はキャンター調整をこなし、本日は坂路で1週前追い切りがかけられました。ゼットリアン（古馬オープン）を追走してスタートし、ラストは強めに追われる内容で2馬身の先着を果たしています。時計は4F52秒0、ラスト1F12秒8でした。\n吉田調教師は「今朝は坂路で併せ馬の追い切りを行いました。早めに抜け出してしまったことで最後はフワッとする場面がありましたが、時計、動きとも上々の内容でした。本数を重ねながら状態が上がってきましたし、久々でも力を出してくれると思います」と話していました。"
    },
    {
      "date": "2024-10-24",
      "title": "近況",
      "text": "再来週の11月10日、東京日曜10R「ユートピアS」芝1800m牝馬限定戦を横山和騎手で出走を予定しているウインエーデルは、今週22日（火）にCWコースで2週前追い切りがかけられました。単走で長めから徐々にペースアップし、直線は強めに追われて、6F81秒3、ラスト1F11秒8という時計をマークしています。\n吉田調教師は「今週22日（火）の追い切りの段階ではまだ気持ちのほうが先行している印象でしたが、緩さは徐々に解消しつつあります。明日25日（金）にはゲートの駐立の確認を行い、状態次第では今週末にも追い切りを行う予定です。レース1週前の来週は追い切りを1本にとどめますが、その代わり坂路でビシッとやる予定です。調整は順調ですし、再来週のレースには十分に間に合う見立てです」と話していました。"
    },
    {
      "date": "2024-10-17",
      "title": "近況",
      "text": "11月10日、東京日曜10R「ユートピアS」芝1800m牝馬限定戦を横山和騎手で出走を予定しているウインエーデルは、先週11日（金）に坂路で4F55秒4、ラスト1F13秒2という時計を馬なりでマークしています。\n今週は全休日明けの昨日はキャンター調整をこなし、本日はCWコースで追い切りがかけられました。長めから追われる内容でしたが最後まで無理はせず、5F69秒8、ラスト1F12秒8という時計をマークしています。\n吉田調教師は「追い切り後はまだハーハーと苦しそうな息遣いをしていましたが、追い切りを重ねながら徐々に状態は良化してきています。このひと追いでもう一段階良くなるはずですし、レースまでにはしっかりと仕上がってくると思います」と話していました。"
    },
    {
      "date": "2024-10-10",
      "title": "近況",
      "text": "次走に向けてじっくりと調整を進めているウインエーデルは、先週末6日（日）に坂路で4F59秒8、ラスト1F13秒7という軽めの時計を馬なりでマークしています。\n昨日は坂路をキャンターで1本、本日は坂路をキャンターで1本からCWコースでキャンターというメニューを消化していました。\n吉田調教師は「明日には坂路で追い切りを行う予定です。休み明けということもあり身体に緩さも感じますし、気持ちだけが先走っている印象です。それでも、レースまでまだひと月ありますし、これから乗り込んでいけば気持ちに体も追いついてくるはずです。体つきに関しては良い感じですし、このまま順調に進めていきたいと思います」と話していました。\nなお、次走は、11月10日、東京日曜10R「ユートピアS」芝1800m牝馬限定戦を横山和騎手とのコンビで予定しています。"
    },
    {
      "date": "2024-10-03",
      "title": "近況",
      "text": "前走後、北海道のコスモヴューファームで休養に入っていたウインエーデルが、昨日、栗東トレセン・吉田厩舎へ帰厩しています。本日はキャンター調整をこなしていました。\n吉田調教師は「輸送熱もなく無事に入厩しています。今朝からは通常通り馬場入りしていますが、次走までまだ時間がありますし、今週一杯は時計を出さずじっくりと進めていく予定です」と話していました。\nなお、次走は、11月10日、東京日曜10R「ユートピアS」芝1800m牝馬限定戦を予定しています。"
    },
    {
      "date": "2024-09-27",
      "title": "近況",
      "text": "北海道・新冠のコスモヴューファームにて調整中。坂路をキャンターで1本、もしくは屋内外のトラックコースでダク、キャンターを消化しています。\n担当者は「今週も坂路で追い切りを行い、ウインルピナスとの併せ馬で大きく先着しています。もともと気が入りやすく、調教駆けするタイプではありますが、それにしても良い動きでした。乗り出し当初気になっていた極端な硬さも改善しつつありますし、今は蹄を気にすることもなく順調です。馬体重は479キロです」と話していました。\nなお、本馬は、来週にもトレセンへ入厩する予定です。"
    },
    {
      "date": "2024-09-20",
      "title": "近況",
      "text": "北海道・新冠のコスモヴューファームにて調整中。坂路をキャンターで1本、もしくは屋内外のトラックコースでダク、キャンターを消化しています。\n担当者は「今週も坂路で追い切りを行いました。砂利道では蹄を気にすることがあるものの、体の硬さについては追い切り本数を重ねながら徐々にほぐれてきた印象を受けますし、乗り込むことでトモの蹴りも力強さが増してきました。テンションが上がってきたのは少し気になりますが、ここまで順調です」と話していました。"
    },
    {
      "date": "2024-09-13",
      "title": "近況",
      "text": "北海道・新冠のコスモヴューファームにて調整中。坂路をキャンターで1本、もしくは屋内トラックコースでダク、キャンターを消化しています。\n担当者は「今週も坂路で追い切りを行いました。今週は先週よりも一段階負荷を強めたこともあり、右へのモタれが気になりました。相変わらず硬さがほぐれるまでに時間がかかりますし、蹄鉄を履かせた後も蹄を気にすることがありますが、ひと追いごとに状態は良化しています」と話していました。"
    },
    {
      "date": "2024-09-06",
      "title": "近況",
      "text": "北海道・新冠のコスモヴューファームにて調整中。坂路をキャンターで1本、もしくは屋内トラックコースでダク、キャンターを消化しています。\n担当者は「今週は坂路で追い切りを行いました。併せたウインデイジーを突き放して先着したように動きは良かったですよ。ただ、この中間は両トモにも蹄鉄を履かせましたが、もともと蹄底が薄い馬とあってそれでも蹄を気にすることがあります。また、出がけの歩様も硬さも相変わらず気になるところではあります」と話していました。"
    },
    {
      "date": "2024-08-30",
      "title": "近況",
      "text": "北海道・新冠のコスモヴューファームにて調整中。坂路をキャンターで1本、もしくは屋内トラックコースでダク、キャンターを消化しています。\n担当者は「予定通り今週から乗り込みを開始しています。両前脚の蹄鉄を履かせましたが、蹄の刺激に敏感な馬なので今後は両トモの蹄鉄も履かせる予定です。ダクの硬さは気になりますが、しっかりとほぐせば問題はありません。少し気持ちが入りやすいところがあるのでその点は注意しながら進めています」と話していました。"
    },
    {
      "date": "2024-08-23",
      "title": "近況",
      "text": "北海道・新冠のコスモヴューファームにて調整中。ウォーキングマシンの運動を消化しています。\n担当者は「昼夜放牧への移行も検討していましたが、疲れも含めて状態面で特に気になるところはなく順調であることから、来週にも乗り込みを開始することになりました。ただ、暑さの影響もあるのか蹄壁や蹄底が柔らかい状態になっていて、馬自身も蹄を気にするところがあるため、乗り出し時には蹄鉄を履かせることになりそうです」と話していました。"
    },
    {
      "date": "2024-08-16",
      "title": "近況",
      "text": "北海道・新冠のコスモヴューファームにて調整中。ウォーキングマシンの運動と日中放牧を消化しています。\n担当者は「こちらへ到着後も順調ですが、今週一杯は軽めの調整で楽をさせる予定です。レースを使ってきたことによる一定の疲れはありそうですが、問題のない状態です。近々、昼夜放牧の管理に移行する予定です」と話していました。"
    },
    {
      "date": "2024-08-08",
      "title": "近況",
      "text": "先週の新潟「新潟日報賞」では、直線でやや窮屈になるシーンはありましたが、じりじりと脚を使っていたウインエーデル。前走後も脚元も含めて大きなダメージはありませんが、ここで休養に入ることが決まっています。昨日、栗東トレセンを出発し、福島県のテンコートレーニングセンターを経由し、明日、北海道のコスモヴューファームに到着する予定です。\n吉田調教師は「前走はジョッキーが良い感触を掴んでくれたようですし、昇級初戦としては内容も悪くなかったと思います。このクラスでも力は通用しそうですね。ただ、レース後は少しクタクタしたところがあり、少なからず疲れがありそうですし、ここでひと息入れてあげたいと思います。リフレッシュ後にはまた頑張りたいと思います」と話していました。"
    },
    {
      "date": "2024-08-03",
      "title": "レースレポート",
      "text": "団野大成騎手　少し捌きに硬さがあり、もっとしなやかさが出てくれるとさらにいい走りができそうなイメージですが、すごくいい馬ですよ。レースはペースが流れていたなかでちょうどいい位置で運ぶことができました。直線はどこかで外に出したかったのですが、スパートをかけるタイミングで外に進路を取ると詰まりそうな感じがあったため馬群の中を突く形を選びました。いつも馬群の間を抜けてくる馬ですが、今日に関しては外に出してあげたほうがピュッといい脚を使えそうなイメージがあっただけに、そこの進路取りだけが悔やまれます。着順よりも内容が良かったですし、昇級戦にしてはよく頑張ってくれました。このクラスでもやれる馬だと思います。\n\n片山の目　この中間は函館のレースを除外になったことで難しい調整を強いられましたが、厩舎の努力もあり状態はうまくキープできていたと思います。道中は馬群の中でうまく溜めが利いていましたし、直線はオッ！という見せ場もあったように昇級初戦としては及第点を与えられる走りでした。直線でややスムーズさを欠いたこと、強力なメンバー構成だったことを考えても内容は悪くなく、団野騎手の言葉通りこのクラスでも力は通用する馬だと思います。今後については、レース後の状態を確認してから判断することとなっています。"
    },
    {
      "date": "2024-08-01",
      "title": "出走情報",
      "text": "今週の出走を予定しているウインエーデルは、今週30日（火）にCWコースで最終追い切りがかけられました。今週末のレースでコンビを組む団野騎手が騎乗し、単走で道中のペースは速くありませんでしたが、ラストは強めに追われて脚を伸ばし、5Ｆ68秒8、ラスト1F11秒6という時計をマークしています。\n吉田調教師は「今週の追い切りはジョッキーを乗せて上がり重点の内容でしたが、『乗りやすくて良い馬です』と好感触を掴んでくれました。今回は北海道から戻ってきた後に輸送による疲れが出ましたし、少なくとも前走からグンと上がった感じはありませんが、なんとか状態は維持できていると思います。力は出せる状態にありますし、前走の勝ち方も良かったですから昇級戦の今回も期待は持っています」と話していました。\n本日はキャンター調整をこなし、午後の出馬投票では、今週の新潟土曜7R「新潟日報賞」芝1800mに団野騎手で出走が確定しています。"
    },
    {
      "date": "2024-07-25",
      "title": "近況",
      "text": "来週の新潟土曜7R「新潟日報賞」芝1800mを団野騎手で出走を予定しているウインエーデルは、今週23日（火）にCWコースで1週前追い切りがかけられました。\n単走で長めからペースを上げて、ゴール前はしっかりと追われる内容で、6F81秒9、ラスト1F11秒7という時計をマークしています。\n吉田調教師は「先週の追い切り後は息遣いがあまり良くありませんでしたが、輸送の疲れが残っていた影響があったのかもしれません。その後は気になることもなく順調ですし、今週の追い切りでは本来の良い動きを見せていました。騎乗者も『体感以上に速い時計が出ていました』と上々の感触でした。来週は輸送がありますし、この暑さもあるので今週末に時計を出すことは控えますが、来週あとひと追いすれば十分に出走態勢が整う見立てです」と話していました。"
    },
    {
      "date": "2024-07-18",
      "title": "近況",
      "text": "再来週の8月3日、新潟土曜7R「新潟日報賞」芝1800mを団野騎手で出走を予定しているウインエーデルは、昨日、坂路で2週前追い切りがかけられました。単走で後半にかけて徐々にペースアップする内容で、最後まで馬なりのまま、4F55秒9、ラスト1F12秒5という時計をマークしています。\n吉田調教師は「昨日は坂路でサッと追い切りましたが、追い切り後の息遣いがあまり良くありませんでした。いつもは乗り運動で上がり運動をしますが、急遽、引き運動に切り替えて対処しています。函館との気温差の影響や輸送の疲れが残っているのかもしれません。カイバはしっかりと食べていて他に気になるところはありませんが、しばらく暑い日が続きますし、気を付けて見守っていきたいと思います」と話していました。\n追い切り明けの本日は軽めの運動をこなしていました。"
    },
    {
      "date": "2024-07-11",
      "title": "近況",
      "text": "先週の函館「五稜郭S」は無念の除外となり、新潟に目標を切り替えたウインエーデルは、今週9日（火）に函館競馬場を出発し、昨日10日（水）には栗東トレセン・吉田厩舎に到着しています。\n本日は軽めの運動をこなしていました。\n吉田調教師は「涼しい函館で調整することも検討しましたが、なるべく手元に置いて調整したいという思いがあり、トレセンに戻すことを決めました。輸送熱もなく無事にトレセンに戻ってきていますし、明日からは徐々に運動量を増やしていきます」と話していました。\nなお、次走は、8月3日、新潟土曜7R「新潟日報賞」芝1800mを団野騎手との初コンビで予定しています。"
    },
    {
      "date": "2024-07-04",
      "title": "出走情報",
      "text": "今週の出走を目指すウインエーデルは、昨日、函館Wコースで最終追い切りがかけられました。\n横山和騎手が騎乗し、単走で5Fからゆっくりとペースを上げ、最後は馬なりのまま脚を伸ばす内容で、5F67秒6、ラスト1F12秒0という時計をマークしています。\n追い切り明けの本日は軽めの運動をこなし、午後には今週の函館日曜11R「五稜郭S」芝1800mに横山和\n騎手で出馬投票を行いましたが、節不足により除外となっています。\n吉田調教師は「函館に移動後も順調で、昨日の追い切りではジョッキーにも感触を掴んでもらったのですが、8節でまさか除外になるとは思っていませんでした。この後は直近に適鞍が組まれておらず、8月3日、新潟土曜7R『新潟日報賞』芝1800mに向けて在厩のまま再調整していきます。このまま函館に滞在するか、栗東に戻すかについてはもう少し考えさせてください」と話していました。"
    },
    {
      "date": "2024-06-27",
      "title": "近況",
      "text": "来週の函館日曜11R「五稜郭S」芝1800mを横山和騎手で出走を予定しているウインエーデルは、今週25日（火）にCWコースで1週前追い切りがかけられ、6F84秒2、ラスト1F11秒3という時計を単走で一杯に追われてマークしています。\nそして追い切り翌日の昨日には栗東トレセンを出発し、本日の午後には函館競馬場に到着しています。\n吉田調教師は「出発前の火曜日にはトレセンで本追い切りを済ませていますし、動きも良かったです。あとは函館で微調整すれば出走態勢は整うと見ています。今はもう脚元の不安もありませんし、能力的に昇級戦でも楽しみです」と話していました。"
    },
    {
      "date": "2024-06-20",
      "title": "近況",
      "text": "大事をとって今週の出走を見送ることが決まったウインエーデルですが、先週末16日（日）には坂路で4F54秒6、ラスト1F12秒2という追い切りを消化しており、立ち上げは順調です。\n昨日はCWコースから坂路をキャンターで1本というメニューをこなし、本日はCWコースで追い切りがかけられました。6Fから単走で徐々にペースを上げて、ゴール前は軽く仕掛けられながら脚を伸ばし、6F82秒8、ラスト1F11秒7という時計にまとめています。\n吉田調教師は「蹄の不安は一時的なものでしたし、もう心配はありません。今朝の追い切りの動きも軽快でしたし、このまま改めて出走に向けて進めていけそうです。次走は再来週の函館に向かうことが決まりましたので、来週は25日（火）に追い切りを行い、翌26日（水）の夕方にも函館競馬場に向けて栗東を出発する予定です」と話していました。\nなお、次走は再来週の7月7日、函館日曜11R「五稜郭S」芝1800mを横山和騎手との初コンビで予定しています。"
    },
    {
      "date": "2024-06-13",
      "title": "近況",
      "text": "来週の出走に向けて調整を進めていたウインエーデルですが、先週末9日（日）に左前脚の蹄に若干の熱感が確認されたためその日は坂路を控えて、週明けの11日（火）も軽めの乗り運動にセーブされています。その後は症状が改善されたため、昨日からは坂路入りを再開し、本日はCWコースから坂路を1本というメニューに運動量を増やしています。\n吉田調教師は「先週末、蹄に若干の熱感があり、蹄を叩くと少し反応も見せていました。おそらくどこかで蹄をぶつけてしまったのだと思います。このまま気にせず進められるぐらいの些細な変化ではありましたが、大事をとって来週の出走予定は白紙とすることになりました。先週末から一旦ペースを落としたことで蹄の熱感や触診での反応はなくなりましたし、今は徐々にペースを上げている段階です。週末にも追い切りを行い、動きに問題がなければ、6月29日、小倉土曜11R『博多S』芝1800m、7月7日、函館日曜11R『五稜郭S』芝1800mあたりを目指していけるかと思います」と説明していました。"
    },
    {
      "date": "2024-06-06",
      "title": "近況",
      "text": "再来週の6月22日、東京土曜11R「江の島S」芝1800mを石川騎手で出走を予定しているウインエーデルは、先週31日（金）に坂路で4F56秒9、ラスト1F12秒4という時計をマークしています。\n昨日はキャンター調整をこなし、本日はCWコースで2週前追い切りがかけられました。単走で道中のペースは速くありませんでしたが、最後の直線は馬なりのままピッチを上げて、6F83秒8、ラスト1F11秒8という時計をマークしています。\n吉田調教師は「以前からある右前脚の裏のポコッとした腫れと骨瘤は今も残っていますが、痛みや歩様に見せることはありませんし、定期的に獣医にも診てもらって問題はありません。今朝は馬なりでしまいをサッと伸ばしましたが、いい動きができていましたし、帰厩後もいたって順調です」と話していました。"
    },
    {
      "date": "2024-05-30",
      "title": "近況",
      "text": "前走後、短期放牧に出ていたウインエーデルが、昨日、栗東トレセン・吉田厩舎へ帰厩しています。本日はキャンター調整をこなしていました。\nなお、次走は、6月22日、東京土曜11R「江の島S」芝1800mを石川騎手とのコンビで予定しています。\n吉田調教師は「この中間は放牧先でも順調に乗り込んでいましたし、帰厩後の馬の状態も変わりありません。次走に向けてまたしっかりと仕上げていきます」と話していました。"
    },
    {
      "date": "2024-05-24",
      "title": "近況",
      "text": "滋賀県・甲賀の吉澤ステーブルWESTにて調整中。角馬場で準備運動後、ダートコースにてハッキング、その後、坂路をキャンターというメニューを消化しています。\n担当者は「こちらに到着後の馬体チェックではレースを使ったぶんの多少の疲れは感じさせましたが、その後の立ち上げは順調で、すでにハロン17秒までペースを上げています。入厩前にはハロン15～15秒を1本行うことも検討しています」と話していました。\nなお、本馬は、来週の入厩を予定しています。"
    },
    {
      "date": "2024-05-16",
      "title": "近況",
      "text": "先週の東京「国分寺特別」では、道中は馬群の中でじっと脚を溜めて、ゴール前ではしっかりと抜け出して自身3勝目を飾ったウインエーデル。レース後も順調ですが、リフレッシュも兼ねて短期放牧を挟むことが決まり、本日には滋賀県にある吉澤ステーブルWESTへ放牧に出ています。\nなお、次走は、6月22日、東京土曜11R「江の島S」芝1800mを予定しています。\n吉田調教師は「先週はありがとうございました。馬が一生懸命に頑張ってくれましたし、ジョッキーが上手に乗ってくれたおかげでもあります。レース後も馬体、歩様とも異常なく順調ですが、次走までレース間隔が少し空くため一旦放牧を挟ませていただきます。早ければ来週末、遅くとも再来週にはトレセンへ戻す予定で考えています」と話していました。"
    },
    {
      "date": "2024-05-11",
      "title": "レースレポート",
      "text": "Ｊ．モレイラ騎手　思っていたよりも直線で外に出すまでに時間がかかってしまいましたが、余力がありましたし、仕掛けてからの反応も良かったです。抜け出して先頭に立つとおどおどして集中力を欠くところがありましたが、その後、後ろから馬が迫ってくると再び集中力を取り戻してくれました。そういったところからもまだ余裕がありましたし、今後の伸びしろもある馬だと思います。経験を重ねながらもっとステップアップしていけるはずです。今日は良い勝ち方ができました。ありがとうございます。\n\n片山の目　休み明けで中間にやや順調さを欠いた前走より今回のほうが調整過程は上でしたし、輸送も無事にこなし、状態は良かったと思います。脚の使いどころが難しいタイプですが、道中は馬群の中でじっと脚を溜めて最後にそれを解き放つ理想的なレース運びができましたし、さすがモレイラ騎手という手綱捌きでした。極上の決め手比べの流れで完勝と言える内容でしたし、昇級でも大きな壁はないはずです。今後の予定についてはレース後の状態を確かめてから判断することとなっています。"
    },
    {
      "date": "2024-05-09",
      "title": "出走情報",
      "text": "今週の出走を予定しているウインエーデルは、今週7日（火）にCWコースで最終追い切りがかけられました。単走で最後の直線は馬なりのままピッチを上げて、6F82秒3、ラスト1F11秒9という時計でフィニッシュしています。\n吉田調教師は「火曜日の最終追い切りの動きも上々で、今週のレースに向けて順調に仕上がった印象です。東京遠征は初めてとなりますが、これまでも輸送競馬は問題なくクリアしてきた馬ですし、心配はしていません。前走がこのクラスでもめどが立つ内容でしたし、ひと叩きした今回はさらにもうひと押しを期待しています」と話していました。\n本日は坂路をキャンターで1本上がり、午後の出馬投票では、今週の東京土曜9R「国分寺特別」芝1800m牝馬限定戦にモレイラ騎手で出走が確定しています。"
    },
    {
      "date": "2024-05-02",
      "title": "近況",
      "text": "来週の出走を予定しているウインエーデルは、昨日はキャンター調整をこなし、本日は坂路で1週前追い切りがかけられました。単走で後半の2ハロンは強めに追われながら脚を伸ばし、4F52秒5、ラスト1F12秒6という時計をマークしています。\n吉田調教師は「今朝の追い切りは仕掛けてからの反応が良かったですし、この中間も安定して良い状態をキープしています。前走の決め手を見ると東京コースも合っていそうですし、鞍上も含めて楽しみにしています」と話していました。\nなお、次走は、来週の東京土曜9R「国分寺特別」芝1800m牝馬限定戦をモレイラ騎手とのコンビで予定しています。"
    },
    {
      "date": "2024-04-25",
      "title": "近況",
      "text": "再来週の5月11日、東京土曜9R「国分寺特別」芝1800m牝馬限定戦に出走を予定しているウインエーデルは、昨日はキャンター調整をこなし、本日はCWコースで2週前追い切りがかけられました。単走で最後の直線は軽く仕掛けられてしまいを伸ばす内容で、6F83秒1、ラスト1F11秒6という時計にまとめています。\n吉田調教師は「追い切りの動きは良かったですし、体調も良く、状態は高いレベルで安定しています。以前あった脚元の不安も解消していますし、次走に向けて順調です」と話していました。"
    },
    {
      "date": "2024-04-18",
      "title": "近況",
      "text": "5月11日、東京土曜9R「国分寺特別」芝1800m牝馬限定戦に向けて在厩で調整を続けているウインエーデルは、昨はキャンター調整を行い、本日は坂路を2本キャンターで乗られていました。\n吉田調教師は「まだ次走までたっぷりと時間があるので、ペースは上げず、余裕残しの調整を続けています。体調も含めて変わりなく順調ですし、レースから逆算して少しずつペースを上げていきます」と話していました。"
    },
    {
      "date": "2024-04-11",
      "title": "近況",
      "text": "先週の阪神では、道中は後方のインで脚を溜めて、直線では鋭く脚を伸ばして3着とクラス通用にめどを立てたウインエーデル。レース後も順調で、本日までは軽めの運動で楽をさせてもらっています。\nなお、次走は、中4週で5月11日、東京土曜9R「国分寺特別」芝1800m牝馬限定戦を予定しています。\n吉田調教師は「レース後も馬体に問題はありませんし、大きな疲れも見られず順調です。右回りだと最後の直線はどうしても内にモタれて追いづらくなりますし、ジョッキーも話していたように現状では左回りのほうがいいと思います。次走までまだひと月ありますが、在厩のままじっくりと調整していきます」と話していました。"
    },
    {
      "date": "2024-04-07",
      "title": "レースレポート",
      "text": "Ｍ．デムーロ騎手　よく頑張ってくれました。スタートの反応は良かったですが、硬さがある馬なので前半はじっくりと体を温めながら走りのリズムを作っていきました。序盤は手前を左右にコロコロと替えて遊ぶようなところがありましたが、後半に行くに従って走りがしっかりとしてきました。直線で勢いがついた時には勝てるかもという手応えでしたが、ゴール前は馬が少しフワッとしてしまいましたし、休み明けのぶんもあったかもしれません。次はもっと動けていいと思いますよ。あと、直線は内にモタれていたので、右回りより左回りのほうが良さそうです。\n\n片山の目　前半は馬のリズムを重視してじっくりと運ぶ形。直線での進路取りもスムーズでしたし、完璧な立ち回りを見せてくれました。前走が思いのほか動ききれなかっただけに今回は半信半疑という気持ちでしたが、このクラスの勝ち上がりにめどが立つ優秀な走りを見せてくれましたし、決め手も十分に通用します。この中間はやや順調さを欠いたように、状態面で上昇の余地が見込める次走が楽しみです。あとはレースを使った反動なく順調な形で次走に臨めればと思います。"
    },
    {
      "date": "2024-04-04",
      "title": "出走情報",
      "text": "今週の出走を予定しているウインエーデルは、昨日、CWコースで最終追い切りがかけられました。水口騎手が騎乗し、道中は抑え気味のペースでしたが、最後の直線は強めに仕掛けられて加速し、6F84秒0、ラスト1F11秒8という時計にまとめています。\n吉田調教師は「先週しっかりと追い切っているので、今週は全体時計にはこだわらず、上がり重点で負荷をかけました。仕掛けてからの反応は上々でしたし、これでレースに向けての態勢がしっかりと整ったと思います。前走は思ったほど動ききれませんでしたが、今回はリフレッシュ放牧を挟んだ効果にも期待したいと思います」と話していました。\n追い切り明けの本日は軽めの運動をこなし、午後の出馬投票では、今週の阪神日曜7R芝1600mにM.デムーロ騎手で出走が確定しています。"
    },
    {
      "date": "2024-03-28",
      "title": "近況",
      "text": "来週の出走を予定しているウインエーデルは、先週末23日（土）にもCWコースで追い切りがかけられ、6F83秒9、ラスト1F11秒8という時計をマークしています。\n今週は昨日はキャンター調整をこなし、本日は坂路で1週前追い切りがかけられました。エーデルには水口騎手が騎乗し、道中は先行するルボートン（3歳未勝利）を目標に徐々にペースを上げます。ラストは一杯に追われて、併走馬を交わし去り、2馬身の先着を決めていました。時計は4F51秒7、ラスト1F12秒0です。\n吉田調教師は「1週前追い切りということでしっかりと負荷をかけました。後半の2ハロンは12秒1→12秒0という速い時計が出ましたし、とてもいい動きでした。いい状態で来週の出走を迎えることができそうですよ」と話していました。\nなお、次走は、来週の阪神日曜7R芝1600mをM.デムーロ騎手との初コンビで予定しています。"
    },
    {
      "date": "2024-03-21",
      "title": "近況",
      "text": "次走に向けて調整を進めているウインエーデルは、先週末16日（土）に坂路で4F56秒0、ラスト1F12秒5という時計を馬なりでマークし、今週19日（火）にはCWコースで追い切りがかけられました。\n単走で長めから負荷をかける内容でしたが、最後は余力残しの手応えで6F82秒5、ラスト1F11秒9という時計をマークしています。\n吉田調教師は「今週の火曜日にはコースで長めから追い切りましたが、以前と同様にやはり動きはいいですね。調教のペースを上げてからも脚元も含めて問題なく順調ですし、再来週には問題なく仕上がると見ています」と話していました。\nなお、次走は、再来週の4月7日、阪神日曜7R芝1600mを予定しています。"
    },
    {
      "date": "2024-03-14",
      "title": "近況",
      "text": "在厩で調整を続けているウインエーデルは、先週末9日（土）に坂路で4F53秒9、ラスト1F12秒0という時計を余力残しの手応えでマークしています。\n昨日、本日はキャンター調整をこなし、今週末には追い切りを行う予定です。\n吉田調教師は「先週末から追い切りを開始していますが、立ち上げは順調です。今週までは週1本の追い切りにセーブしますが、来週からは週2本に増やし、次走に向けて本格的にペースを上げていきます。脚元に関してはその後も問題ありませんし、順調に仕上がれば、4月7日、阪神日曜7R芝1600mあたりが次走の候補となりそうです」と話していました。"
    },
    {
      "date": "2024-03-07",
      "title": "近況",
      "text": "先週29日（木）からは通常通りのメニューで乗り込みを続けているウインエーデルは、昨日、本日ともキャンター調整をこなしています。\n吉田調教師は「右前脚の裏の腫れはいまだにしこりのような形で残っていますが問題はありません。同じ脚の骨瘤も残っていますが、こちらも悪さをすることはありませんし、今週末からは追い切りを開始してペースを上げていきます。順調に本数を重ねていけば、あと2、3週間ほどで出走の態勢が整うかと思います」と話していました。"
    },
    {
      "date": "2024-02-29",
      "title": "近況",
      "text": "先週21日（水）にトレセンへ帰厩したウインエーデルは、当初は23日（金）に追い切りを行う予定でしたが、その日の朝になり、右前脚の管の裏側に腫れが認められました。そのため、その日の追い切りを取りやめ、昨日までは引き運動のみの軽めのメニューで様子を見てきました。\n昨日には念のため患部のエコー検査を行いましたが、腱に異常がなかったため、本日からは坂路をキャンターで1本のメニューで騎乗運動を再開しています。\n吉田調教師は「腫れた箇所が箇所なだけに腱の炎症を疑いましたが、エコー検査の結果、異常はなく、安心しました。腫れはまだしこりのような形で若干残っていますが、当初より落ち着いていますし、歩様も問題なく、今後は再び徐々にペースを上げていけそうです。来週予定していた次走は一旦白紙としますが、状態を見て予定を立てていければと思います」と話していました。"
    },
    {
      "date": "2024-02-22",
      "title": "近況",
      "text": "前走後はリフレッシュ放牧に出ていたウインエーデルが昨日、栗東トレセン・吉田厩舎へ帰厩しています。\n本日は坂路をキャンターで1本というメニューをこなしていました。\n吉田調教師は「右前脚の骨瘤はまだ残っていますが、歩様に見せることはありませんし、今後も注意しながら調整を進めていきます。明日には坂路で速いところを乗る予定です」と話していました。\nなお、次走は、3月10日、阪神日曜9R「天神橋特別」芝1600mを予定しています。"
    },
    {
      "date": "2024-02-16",
      "title": "近況",
      "text": "滋賀県・甲賀の吉澤ステーブルWESTにて調整中。角馬場で準備運動後、ダートコースにてハッキング、その後、坂路をキャンターというメニューを消化しています。\n担当者は「今週14日（水）には坂路でハロン13～13秒の追い切りを行い、明日にも15～15秒を行う予定です。右前脚の骨瘤は完全に固まったわけではなく今後もうまく付き合っていく必要がありそうですが、ペースを上げてからも安定した状態を保てています」と話していました。\nなお、本馬は、来週にもトレセンへ入厩する予定です。"
    },
    {
      "date": "2024-02-09",
      "title": "近況",
      "text": "滋賀県・甲賀の吉澤ステーブルWESTにて調整中。角馬場で準備運動後、ダートコースにてハッキング、その後、坂路をキャンターというメニューを消化しています。\n担当者は「今週は坂路でハロン13～13秒の追い切りを行いました。右前脚の骨瘤に関しては、追い切った反動もなく安定した状態をキープしていますし、そろそろ入厩の態勢も整いつつあります。いい状態でトレセンにお戻しできるように調整していきます」と話していました。\nなお、本馬は、今月下旬の入厩を予定しています。"
    },
    {
      "date": "2024-02-02",
      "title": "近況",
      "text": "滋賀県・甲賀の吉澤ステーブルWESTにて調整中。角馬場で準備運動後、ダートコースにてハッキング、その後、坂路をキャンターというメニューを消化しています。\n担当者は「今週からは週2本ペースでハロン15～15秒をこなしながら乗り込みを進めています。この一週間は右前脚の骨瘤の状態は安定していて熱を持つこともありませんでした。触診で患部を強く握ると少し反応を見せますが、これは以前の痛かった記憶の影響もあるのかもしれません。このまま脚元の状態と相談しながら進めていきます」と話していました。"
    },
    {
      "date": "2024-01-26",
      "title": "近況",
      "text": "滋賀県・甲賀の吉澤ステーブルWESTにて調整中。角馬場で準備運動後、ダートコースにてハッキング、その後、坂路をキャンターというメニューを消化しています。\n担当者は「今週からはハロン15～15秒を取り入れて一段階ペースを上げています。ただ、ペースアップの影響もあるのか、右前脚の骨瘤は多少熱感を持つことがあるので、ケアしながら慎重に進めていきます」と話していました。"
    },
    {
      "date": "2024-01-19",
      "title": "近況",
      "text": "滋賀県・甲賀の吉澤ステーブルWESTにて調整中。角馬場で準備運動後、ダートコースにてハッキング、その後、坂路をキャンターというメニューを消化しています。\n担当者は「右前脚の骨瘤は落ち着いた状態を保てていますし、今週もハロン17秒ペースで順調に乗り込めています。脚元の状態が安定しているため、来週以降は徐々にペースを上げることも検討しています」と話していました。"
    },
    {
      "date": "2024-01-12",
      "title": "近況",
      "text": "滋賀県・甲賀の吉澤ステーブルWESTにて調整中。角馬場で準備運動後、ダートコースにてハッキング、その後、坂路をキャンターというメニューを消化しています。\n担当者は「この中間からはハロン17秒まで少しペースを上げています。ペースアップ後も右前脚の骨瘤の状態に変化はありませんが、まだ触診痛は残っていますので、そのあたりが落ち着くまではこれ以上のペースアップは控えて、乗りながら様子を見ていきます」と話していました。"
    },
    {
      "date": "2024-01-05",
      "title": "近況",
      "text": "滋賀県・甲賀の吉澤ステーブルWESTにて調整中。角馬場で準備運動後、ダートコースにてハッキング、その後、坂路をキャンターというメニューを消化しています。\n担当者は「右前脚の内側の骨瘤は触診で気にするところがありましたので、こちらへ来てから1週間ほどはウォーキングマシンの運動で様子を見て、その後、乗り出しています。坂路では20秒程度のペースで様子を見ていて、歩様に見せることはありませんが、急なペースアップはまだ禁物でしょう。治療を行いながら経過を観察している段階です」と話していました。"
    },
    {
      "date": "2023-12-21",
      "title": "近況",
      "text": "先週の阪神「甲東特別」では、好位でレースを進めましたが、直線は伸びあぐねて10着に敗れたウインエーデル。レース後は脚元の状態も含めて問題はなく順調ですが、本日、滋賀県にある吉澤ステーブルWESTへ放牧に出ています。\n吉田調教師は「前走は馬場の悪いところを走らされてしまいましたし、その影響もあったのかもしれません。レース後も右前脚の骨瘤には熱を持っていますが、レースを使ったことによる悪化はなく、大きな疲れもありません。ただ、秋に復帰後はコンスタントに出走を重ねてきましたし、このあたりで一度楽をさせたほうがいいと感じます。次走に関しては放牧先での状態を確認した上で判断したいと思います」と話していました。"
    },
    {
      "date": "2023-12-16",
      "title": "レースレポート",
      "text": "L.モリス騎手　人気の2番の馬の後ろに付けられ、道中の運びもスムーズでした。これまでのVTRを観ていて、直線弾けるイメージだったのですが、今日はそのような脚を使えませんでした。パワータイプではないので、今日のような少し重い馬場だとそういう脚を使えなかったでしょうか。\n\n押田の目　前走後は放牧に出して、帰厩時は追い切りの動きも冴えませんでしたが、ここ2週はいい動きを見せて態勢は整っていたと思います。これまでも稍重くらいの馬場はこなせていたので、最後ここまで止まってしまったのは意外ですが、今日は特別戦でメンバーもかなり揃っていました。結果的に前に行った組はつぶれてもいますし、それを出して追い掛けようとした形でしたから、今日は苦しくなってしまったのかもしれません。本来は大崩れなく、レースセンスもいい馬ですし、次走での巻き返しに期待しています。"
    },
    {
      "date": "2023-12-14",
      "title": "出走情報",
      "text": "今週の出走を予定しているウインエーデルは、先週末9日（土）にも坂路で追い切りを行い、4F52秒8、ラスト1F12秒5という時計をマークしています。\nそして、今週12日（火）にはCWコースで最終追い切りがかけられました。いつものように単走で上がり重点的に伸ばす内容で、6F82秒8、ラスト1F11秒5という時計にまとめていました。\n吉田調教師は「今週の火曜日の最終追い切りの動きも上々でした。2週前の段階では仕上がり的に間に合うか微妙なところもありましたが、先週、今週はこの馬本来の動きができていますし、十分に態勢は整いました。右前脚の骨瘤に関してはまだ熱を持っているのでしっかりと経過を観察しながら調整していますが、出走には問題のない状態です。今回は昇級戦ですが、力はこのクラスでも通用する馬だと思っていますし、上位争いを期待しています」と話していました。\n昨日は引き運動、本日はキャンター調整をこなし、午後の出馬投票では、今週の阪神土曜10R「甲東特別」芝1600mにモリス騎手で出走が確定しています。"
    },
    {
      "date": "2023-12-07",
      "title": "近況",
      "text": "来週以降の出走を目指して調整を続けているウインエーデルは、今週5日（火）にCWコースで追い切りがかけられました。単走でゴール前は強めに追われてしまいを伸ばす内容で、6F84秒9、ラスト1F11秒2という時計をマークしています。\n吉田調教師は「先週の追い切りは手前を替えてモタれてしまったため、その後は騎乗者も無理はさせませんでした。今週はコースで追い切りましたが、モタれるところもなく、動きはすごく良かったですし、これなら来週には出走態勢が整いそうです。ただ、ここに来て右前脚の管の内側に骨瘤ができて、でき始めということもあり患部には多少熱も持っています。それでも歩様は問題ありませんし、来週のレースに向かうぶんには問題はないと見ています」と話していました。\nなお、次走は、来週の阪神土曜10R「甲東特別」芝1600mを短期免許で来日するモリス騎手とのコンビで予定しています。"
    },
    {
      "date": "2023-11-30",
      "title": "近況",
      "text": "先週、トレセンへ帰厩したウインエーデルは、先週末26日（日）に坂路で4F59秒4、ラスト1F13秒7という時計を馬なりでマークしています。\n今週は昨日はキャンター調整をこなし、本日は坂路で追い切りがかけられました。単走で後半にかけてペースアップを図りましたが、最後は失速気味となり、4F56秒1、ラスト1F13秒8と上がりを要していました。\n吉田調教師は「今朝の追い切りは、最後、手前を替えてからは右にモタれてしまい、逆時計のような形になってしまいました。息遣いは良く、状態面でも特に気になるところはないのですが、追い切りで動き切れなかったことだけが少し気になります。明日以降の状態を見極めた上で、予定通り、再来週の12月16日、阪神土曜10R『甲東特別』芝1600mに向かうのか、もしくは予定を翌週以降にスライドするのかを決めたいと思います」と説明していました。"
    },
    {
      "date": "2023-11-23",
      "title": "近況",
      "text": "前走後、リフレッシュ放牧に出ていたウインエーデルが、昨日、栗東トレセン・吉田厩舎へ帰厩しています。\n本日はキャンター調整をこなしていました。\n吉田調教師は「放牧先でも段々と調子を上げてきていましたし、トレセンでの初日の調教も無事に終えています。このまま順調に仕上がるようなら、12月16日、阪神土曜10R『甲東特別』芝1600mを目指していきます」と話していました。"
    },
    {
      "date": "2023-11-17",
      "title": "近況",
      "text": "滋賀県・甲賀市の信楽牧場にて調整中。ダートコースにてダクを2000m、キャンターで4000mというメニューを消化しています。\n担当者は「先週末の馬体チェックでも問題はありませんでしたし、この中間はハロン15秒近くまでペースを上げて順調に乗り込めています。以前あった硬さも取れて良い状態にありますし、このまま帰厩を目指していきます」と話していました。\nなお、本馬は、来週の入厩を予定しています。"
    },
    {
      "date": "2023-11-10",
      "title": "近況",
      "text": "滋賀県・甲賀市の信楽牧場にて調整中。ダートコースにてダクを2000m、キャンターで4000mというメニューを消化しています。\n担当者は「先週末にも獣医に馬体を診てもらいましたが、治療の効果で背腰の状態が良くなっていることが確認できましたので、この中間からは運動量を増やしてペースもハロン17～18秒まで上げてコンスタントに乗り込めています。念のため明日も獣医に診てもらいますが、背中の使い方が良くなり、硬さも取れていますし、おそらくもう治療の必要はないかと思います。このまま帰厩に向けてペースを上げていければと考えています」と話していました。"
    },
    {
      "date": "2023-11-03",
      "title": "近況",
      "text": "滋賀県・甲賀市の信楽牧場にて調整中。ダートコースにてダクを2000m、ハッキング2000mというメニューを消化しています。\n担当者は「前走後、こちらへ移動してきましたが、右の背中から腰にかけて疲れによる反応が確認できたため、吉田調教師とも相談の上、先週末にはショックウェーブ治療を行いました。現在はまだ軽めのハッキング程度のペースで様子を見ながら乗り込んでおり、今週末にも再び獣医による馬体チェックを受ける予定です。その診断次第ではもう一度治療を行うかもしれません」と話していました。"
    },
    {
      "date": "2023-10-26",
      "title": "近況",
      "text": "先週の新潟「柏崎特別」では、中団追走から末脚を伸ばし、最後は2着馬との接戦を制して自身2勝目をマークしたウインエーデル。レース後も目立ったダメージも見られず順調ですが、ここでひと息入れることが決まり、本日、滋賀県にある信楽牧場へ放牧に出ています。\n吉田調教師は「先週はありがとうございました。強い競馬をしてくれましたし、ジョッキーもうまく導いてくれました。今後に向けても非常に楽しみな馬だと思います。レース後は馬体、歩様に異常はなく、肉体的なダメージはそれほどではありませんが、気持ちが煮詰まってきているためここで放牧を挟むことに決めました。最終週の未勝利戦を勝たせるためハードに追い込んできた影響がここに来て感じられますし、まずは精神面のリフレッシュを図りたいと思います。放牧期間はひと月ほどを予定していますが、状態を見て帰厩のタイミングを判断したいと思います」と放牧の理由を説明していました。"
    },
    {
      "date": "2023-10-22",
      "title": "レースレポート",
      "text": "丹内祐次騎手　ペースが遅く、外から来られると噛みそうなところはありましたが、馬群の中でも我慢はできていました。抜け出す時の脚が速かったですし、力がある馬です。今日も上がり勝負になりましたが、良馬場ならもっとキレる脚が使えそうです。上でもすぐに通用すると思います。力のある馬に乗せていただき、ありがとうございました。\n\n押田の目　パドックでは多少チャカつきましたが、新潟への輸送をしてもプラス体重でしたし、輸送を苦にしないのは頼もしい限りです。ペースが遅く、多少行きたがるようなところは見せましたが、それでも仕掛けてからの反応も速かったですし、新潟外回りにも対応してくれました。着差は僅かでしたが、2着馬は重賞で掲示板を何度も記録している馬ですし、その馬を退け、力のあるところは見せたと思います。この内容なら上へ行っても崩れないでしょうし、先々が楽しみです。"
    },
    {
      "date": "2023-10-19",
      "title": "出走情報",
      "text": "今週の出走を予定しているウインエーデルは、先週末14日（土）に坂路で4F57秒8、ラスト1F13秒8という軽めの時計をマークしています。\n今週は17日（火）にはCWコースで最終追い切りがかけられました。単走で前半は抑え気味の追走で、後半は馬なりのまま脚を伸ばす内容で、6F83秒5、ラスト1F11秒5という時計をマークしています。\n吉田調教師は「追い切りの動きは良かったですし、前走時と同じぐらいの気配を保てています。今回は人気を背負う立場になりますし、他馬のマークがキツくなることも想定されますが、力を出し切れれば十分にチャンスがあると見ています。馬場も多少渋る程度ならこなせる馬ですし、楽しみにしています」と話していました。\n昨日は引き運動、本日キャンター調整をこなし、午後の出馬投票では、今週の新潟日曜9R「柏崎特別」芝1600mに丹内騎手で出走が確定しています。"
    },
    {
      "date": "2023-10-12",
      "title": "近況",
      "text": "来週の新潟日曜9R「柏崎特別」芝1600mを丹内騎手で出走を予定しているウインエーデルは、昨日、本日ともキャンター調整をこなしています。\n吉田調教師は「この中間も変わりなく順調で、不安なく調整できています。今週末14日（土）と来週17日（火）にそれぞれ時計を出して来週末のレースに向かう予定です。左回りという条件もこの馬にはプラスになると思います」と話していました。"
    },
    {
      "date": "2023-10-05",
      "title": "近況",
      "text": "先週の阪神では、直線はやや内にモタれながらも鋭く脚を伸ばして2着と力を見せたウインエーデル。レース後は軽めの運動で様子が見られていますが、目立ったダメージはなく順調です。\nなお、次走は、中2週で10月22日、新潟日曜9R「柏崎特別」芝1600mを丹内騎手とのコンビで予定しています。\n吉田調教師は「前走は惜しい競馬でしたが、内容的にはとても良かったと思います。今回のレース後も反動はなく順調ですし、新潟の次走を目指して徐々に立ち上げていきます。次こそはしっかりと決めたいですね」と話していました。"
    },
    {
      "date": "2023-10-01",
      "title": "レースレポート",
      "text": "永島まなみ騎手　火曜日の追い切りに乗せていただいて、前走より状態が上がっているのを実感していました。レースでは序盤だけ少しハミを噛みましたが、その後はしっかりと折り合ってくれました。直線で外に持ち出してからもしっかりと脚を使ってくれましたが、以前と同じで馬が苦しくなるとどうしても内にモタれてしまうところがあります。そのあたりが解消されればもっと良くなりそうですし、このクラスもすぐに勝ち上がれる馬だと思います。\n\n片山の目　テンに少し行きたがるシーンもありましたが、その後は馬群の中でしっかりと脚が溜まっていましたし、おおむねスムーズな競馬はできていたと思います。ゴール前は脚色優勢のなかで僅差の2着でしたので、直線で仕掛けが少し遅れた点は悔やまれますが、負けて強しの優秀な内容だったと思います。昇級初戦、しかもメンバーが揃っていたなかでいきなり勝ち上がりのメドを立てたあたり、改めて能力の高さを感じましたし、いずれはもっと上のクラスで活躍できる馬になるはずです。なお、今後はレース後の状態に問題がなければ続戦の予定となっています。"
    },
    {
      "date": "2023-09-28",
      "title": "出走情報",
      "text": "今週の出走を予定しているウインエーデルは、今週26日（火）にCWコースで最終追い切りがかけられました。永島騎手が騎乗し、単走で馬なりのまま後半にかけてペースアップする内容で、6F81秒1、ラスト1F11秒7という時計にまとめています。\n吉田調教師は「追い切りはジョッキーに乗ってもらいましたが、持ったままの手応えで動きは抜群でしたし、永島騎手もとても良い感触を得てくれました。馬の状態も前走時より上向いていますし、このクラスでも力は見劣らないはずです。昇級戦ですが、ここも勝ってもらわないと、という気持ちでいますし、連勝を期待しています」と意気込みを語っていました。\n昨日は引き運動、本日はキャンター調整をこなし、午後の出馬投票では、今週の阪神日曜6R芝1600mに3キロ減の永島騎手で出走が確定しています。"
    },
    {
      "date": "2023-09-21",
      "title": "近況",
      "text": "来週の阪神日曜6R芝1600mを3キロ減の永島騎手で出走を目指すウインエーデルは、先週末16日（土）に坂路で4F56秒0、ラスト1F12秒6という時計を馬なりでマークしています。\n今週は全休日明けの昨日はキャンター調整をこなし、本日はCWコースで1週前追い切りがかけられました。水口騎手が騎乗し、単走で上がりを重点的に伸ばす内容で、5F67秒2、ラスト1F11秒5という時計をマークしています。\n吉田調教師は「ラストは余裕のある手応えでしっかりとまとめてきましたし、動きは変わらず良かったです。仕上がり的にまだもうひとつだった前走を使って状態も良くなっていますし、いい形で来週のレースに臨めそうです」と話していました。"
    },
    {
      "date": "2023-09-14",
      "title": "近況",
      "text": "再来週の10月1日、阪神日曜6R芝1600mを3キロ減の永島騎手で出走を予定しているウインエーデルは、昨日、本日ともキャンター調整をこなしています。\n高島調教助手は「前走はレースにギリギリ間に合ったという状態でしたので、その後は馬体のケアに時間を充ててから徐々に立ち上げている段階です。前走を使ったことで状態は上がってきていますし、今週末には坂路で追い切りを行う予定です」と話していました。"
    },
    {
      "date": "2023-09-07",
      "title": "近況",
      "text": "先週の小倉では、3歳未勝利戦のラストチャンスをモノにして待望の初勝利を挙げたウインエーデル。レース後も大きなダメージはなく順調で、すでに乗り込みを再開しています。\nなお、次走は、中3週で10月1日、阪神日曜6R芝1600mを引き続き、3キロ減の永島騎手とのコンビで予定しています。\n吉田調教師は「レースを使ったことによる反動もなく、その後も変わりなく順調です。前走はまだ完調ではない中でよく勝ち切ってくれましたし、次に向けては状態面の上積みがあるはずです」と話していました。"
    },
    {
      "date": "2023-09-02",
      "title": "レースレポート",
      "text": "永島まなみ騎手　木曜日のゲート練習時の発馬も問題ありませんでしたし、実戦でもしっかりとスタートを決めてくれました。今日は小回りの小倉なのでこれまでのこの馬の競馬スタイルよりも少し前目の位置を意識してレースを進めました。向正面で外から団野騎手（サトノキャサリン）が動いてきましたが、あそこで一緒に動くと早仕掛けになってしまうので、ひと呼吸待って自分のタイミングで動くことができました。今までの成績からもここでは力が上だと感じていましたが、直線で外に出してからはしっかりと脚を使ってくれましたし、強い勝ち方だったと思います。ありがとうございました。\n\n吉田調教師　この中間も調教の動きは良かったのですが、調教後の息の戻りが今ひとつでした。正直、今日のデキは7割程度だったと思います。そのなかで勝てたようにやはり力がありますし、ジョッキーも上手に導いてくれました。レース後も問題がなければ次は状態面で上積みが見込めるはずですし、そのまま続戦を考えたいと思います。ありがとうございました。\n\n片山の目　前走後の中間の過程で脚を捻ってしまったことで一旦緩めることになり、ここまで復帰に時間が掛かってしまいました。ただ、パドックの気配にはまだ良化の余地を感じましたし、なんとか間に合ったという状態だったと思います。それでも、蓋をあけてみればここでは力が上でしたし、状態面のハンデを能力の高さでカバーして初勝利を掴みとってくれました。テン乗りの永島騎手も冷静な手綱捌きを見せてくれましたし、今後に向けて大きな一勝となりました。これまで戦ってきたメンバーを考えると上のクラスでも力は通用するはずですし、今後の活躍にも期待したいと思います。"
    },
    {
      "date": "2023-08-31",
      "title": "出走情報",
      "text": "今週の出走を予定しているウインエーデルは、先週末26日（土）にもCWコースで単走追い切りがかけられ、6F87秒3、ラスト1F11秒7という時計をマークしています。\nそして、今週29日（火）にはCWコースで最終追い切りがかけられました。永島騎手を背に単走でスタートし、馬なりで上がりを重点的に伸ばす内容で、6F88秒0、ラスト1F11秒6という時計をマークしています。\n吉田調教師は「変わらず追い切りの動きは良く、ジョッキーも良い感触を得てくれました。追い切り後の息の入りにはまだ時間がかかるのが気になるところですが、先週、今週と追い切って最低限の態勢は整いましたので今週の出走を決めました。まだ状態面で良化の余地を残しますが、動きそのものはいいですし、未勝利同士のメンバーなら能力の高さで押し切ってくれるはずです」と話していました。\n昨日は引き運動、本日はキャンター調整をこなし、午後の出馬投票では、今週の小倉土曜4R芝1800mに3キロ減の永島騎手で出走が確定しています。"
    },
    {
      "date": "2023-08-24",
      "title": "近況",
      "text": "来週の小倉土曜4R芝1800mでの復帰を目標に調整を続けているウインエーデルは、今週22日（火）に坂路で1週前追い切りがかけられました。単走で後半2Fを余力残しの手応えのまま伸ばす内容で、4F52秒2、ラスト1F11秒9という好時計をマークしています。\n吉田調教師は「時計的にはしっかりと動けていたものの、追い切り後の息の入りはまだ物足りない感じでした。中間の調整も順調で、状態も上がってきてはいますが、来週のレースに万全の形で臨めるかは現段階では微妙なところというのが正直な印象です。今週末も追い切る予定ですので、その動きを見てから来週のレースに使うかどうかを判断したいと思います」と慎重な姿勢を見せていました。"
    },
    {
      "date": "2023-08-17",
      "title": "近況",
      "text": "再来週の9月2日、小倉土曜4R芝1800mを目標に調整を進めているウインエーデルは、昨日、坂路で帰厩後初追い切りがかけられました。単走で後半の2Fを馬なりで伸ばす内容で、4F54秒9、ラスト1F12秒4という時計をマークしています。\n吉田調教師は「追い切りは予定より速い時計が出て、少し動きすぎてしまった感はありますが、馬なりのまま楽にこの時計で上がってくるあたり、やはり能力があります。その後も反応はなく順調ですし、小倉最終週を目指して進めていきます。ただ、追い切り本数的にはギリギリといった印象ですし、とにかく焦らず、態勢が整えばと思います」と話していました。\n追い切り明けの本日は軽めの運動をこなしていました。"
    },
    {
      "date": "2023-08-10",
      "title": "近況",
      "text": "先週4日（金）に栗東トレセン・吉田厩舎へ帰厩したウインエーデルは、昨日、本日ともキャンター調整をこなしています。\n吉田調教師は「今週一杯は普通キャンターの調整にとどめて、来週からは時計を出し始めていく予定です。帰厩当初はまだ体力が戻り切っていない影響か、調教中に時々躓くことがありましたが、今は段々とその頻度が少なくなってきています。今のところ大きな問題もなく順調ですが、とにかく焦らず進めていく方針です」と話していました。\nなお、次走は、9月2日、小倉土曜4R芝1800mが候補に挙がっています。"
    },
    {
      "date": "2023-08-04",
      "title": "近況",
      "text": "本日、滋賀県・栗東市のキャニオンファーム栗東を退厩、栗東トレセン・吉田厩舎へ入厩しています。\n吉田調教師は「当初予定していたタイミングよりも遅くなりましたが、一応の態勢が整ったためトレセンへ戻しています。未勝利戦は残り少なくなってきましたが、一気にペースを上げるにはまだ不安も残りますし、徐々に立ち上げていく予定です」と話していました。"
    },
    {
      "date": "2023-07-28",
      "title": "近況",
      "text": "滋賀県・栗東市のキャニオンファーム栗東（ムロタホーストレーニングから名称変更となりました）にて調整中。角馬場にてダク、キャンターを1500m、300mの坂路をハッキングで3本というメニューを消化しています。\n担当者は「この中間も調整は順調で、坂路を3本に増やし、ペースに緩急をつけながら乗り込んでいます。現時点ではトモの状態も安定していますし、入厩できる状態まで上がってきましたが、あとはトレセンでさらにペースを上げてどうかだけですね」と話していました。\nなお、本馬は、来週か再来週にトレセンへ入厩する予定です。"
    },
    {
      "date": "2023-07-21",
      "title": "近況",
      "text": "滋賀県・栗東市のムロタホーストレーニングにて調整中。角馬場にてダク、キャンターを1500m、300mの坂路をハッキングで2本というメニューを消化しています。\n担当者は「週明けあたりからトモの状態が一段階良くなったことで今週18日（火）からは軽めのペースで坂路調教も取り入れています。その後も反動はなく順調ですが、まだトモの不安が完全に解消されたわけではありませんので、来週以降も様子を見ながら徐々に距離をのばしていきます。吉田調教師とも相談し、順調に進めば再来週頃の入厩を検討しています」と話していました。"
    },
    {
      "date": "2023-07-14",
      "title": "近況",
      "text": "滋賀県・栗東市のムロタホーストレーニングにて調整中。角馬場にてダク、キャンターを1500m消化しています。\n担当者は「週1回ペースで獣医にも診てもらいながら乗り込みを続けています。右前脚の球節はもう心配ありませんが、馬自身、まだトモに違和感を抱えている印象で、次のステップとなる坂路入りはまだ控えているところです。また、暑い日は体が少ししんどいようで、日によって動きにバラつきを感じます」と話していました。"
    },
    {
      "date": "2023-07-07",
      "title": "近況",
      "text": "滋賀県・栗東市のムロタホーストレーニングにて調整中。角馬場にてダク、キャンターを1500m消化しています。\n担当者は「この中間も大きな問題はなくキャンターまでペースを上げておおかた順調には乗り込めています。右前脚の球節の状態ももう問題ありませんが、対角線上の左トモに疲れが溜まりやすく、動きもかったるい印象を受けます。状態は徐々に上がってきたもののまだ本調子ではない感じですね。ただ、悠長に構えていられない時期になってきましたし、治療を併行しながら無理のない範囲でペースを上げていきます」と話していました。"
    },
    {
      "date": "2023-06-30",
      "title": "近況",
      "text": "滋賀県・栗東市のムロタホーストレーニングにて調整中。角馬場にてダク、ハッキングを1500m消化しています。\n担当者は「先週末の獣医チェックでペースアップOKの診断が出ましたので、今週からはハッキングまで一段階ペースを上げています。まだ完調といった印象ではありませんが、段々と乗り進めていけるようになってきましたし、このまま軌道に乗せられればと思います」と話していました。"
    },
    {
      "date": "2023-06-23",
      "title": "近況",
      "text": "滋賀県・栗東市のムロタホーストレーニングにて調整中。角馬場にてダクを1500m消化しています。\n担当者は「先週末17日（土）まではまだ脚元の状態が芳しくありませんでしたが、今週19日（月）から急激に気配が上向いてきました。ダクの動きが良くなりましたし、もう右前脚の状態は問題なさそうです。獣医にも確認をしてもらってGOサインが出れば、来週からはキャンターまでペースを上げていく予定です」と話していました。"
    },
    {
      "date": "2023-06-16",
      "title": "近況",
      "text": "滋賀県・栗東市のムロタホーストレーニングにて調整中。角馬場にてダクを1500m消化しています。\n担当者は「この中間は一旦キャンターまでペースアップを図りましたが、まだ脚元が気になるのか、馬が自分から止まろうとする仕草を見せたため、その後は再びダクのみのメニューで調整しています。まだ脚元の状態が本物ではなく、もどかしいところですが、獣医とも相談しながら慎重に進めていきたいと思います」と話していました。"
    },
    {
      "date": "2023-06-09",
      "title": "近況",
      "text": "滋賀県・栗東市のムロタホーストレーニングにて調整中。角馬場にてダクを1500m消化しています。\n担当者は「先週末も獣医に脚元の状態を診てもらい、問題なかったことからダクのみの軽めのメニューで乗り込みを開始しています。乗り出し直後は少し脚元を気にする素振りもありましたが、その後は慣れてきたのかスムーズにこなせるようになってきました。この後も獣医に状態を確認してもらって問題がなければ、来週からはキャンターへ移行することを検討しています」と話していました。"
    },
    {
      "date": "2023-06-02",
      "title": "近況",
      "text": "滋賀県・栗東市のムロタホーストレーニングにて調整中。ウォーキングマシンの運動を60分消化しています。\n担当者は「右前球節前面部の腫れは完全に治まりましたし、速歩程度の運動であれば痛がることもなくなっています。この様子であれば来週あたりからは人を乗せて、軽めの運動からスタートできそうです」と話していました。"
    },
    {
      "date": "2023-05-26",
      "title": "近況",
      "text": "滋賀県・栗東市のムロタホーストレーニングにて調整中。ウォーキングマシンの運動を60分消化しています。\n担当者は「右前球節前面部の腫れはようやく引きました。ただ、痛みに関してはなかなか解消せず、状況としてはあまり変化がありません。近日中に再び獣医に患部の状態をチェックしてもらう予定ですが、もうしばらくは軽めの運動での管理を続けることになりそうです」と話していました。"
    },
    {
      "date": "2023-05-19",
      "title": "近況",
      "text": "滋賀県・栗東市のムロタホーストレーニングにて調整中。ウォーキングマシンの運動を60分消化しています。\n担当者は「トレセンでは常歩で跛行していたようですが、こちらに来た時にはすでに跛行は解消されていました。ただ、到着後1週間が経っても右前脚の球節の前面部の腫れが治まらず、球節を屈伸させると痛みも伴います。痛みがなかなか解消されないのは気になりますが、トレセンでも診てもらっていた獣医によるチェックを定期的に受けながら慎重に進めている段階です」と話していました。"
    },
    {
      "date": "2023-05-11",
      "title": "近況",
      "text": "右前脚の跛行により先週の出走を取消となったウインエーデルは、その後も在厩で経過観察を続けています。昨日には二度目のレントゲン検査を行いましたが、骨に異常はなく、明日には滋賀県にあるムロタホーストレーニングへ放牧に出る予定です。\n吉田調教師は「捻挫による腫れと痛みがまだ残っていたため念のため再度レントゲン検査を行いましたが骨に問題はありませんでした。その後、痛み止めを断ってからの症状は安定していて放牧の許可が下りたため、明日にも放牧に出させていただきます。まだ腫れが残っているため乗り出しはもう少し様子を見てからになりそうですが、慎重に立ち上げていきたいと思います」と話していました。"
    },
    {
      "date": "2023-05-04",
      "title": "出走情報",
      "text": "今週の出走を予定しているウインエーデルは、先週末29日(土)に坂路で4F58秒3、ラスト1F12秒7という上がり重点の時計をマークしています。\n今週2日(火)にはCWコースで最終追い切りがかけられました。単走で長めから徐々にピッチを上げて、ゴール前は馬なりのままもう一段階ギアを上げる内容で、6F81秒9、ラスト1F12秒0という時計にまとめています。\n昨日は運動のみ、本日は坂路をキャンターで1本というメニューをこなし、午後の出馬投票では、今週の新潟土曜5R芝1800m牝馬限定戦に丹内騎手で出走が確定しています。\nところが、確定後の午後の馬体チェックで右前脚の歩様に乱れが確認されたため、残念ではありますが、今週の出走を取消することが決まっています。\n吉田調教師は「右前脚の球節の上あたりが腫れていて、おそらく今朝の調教で脚を捻ってしまったことが原因と考えられます。念のため行ったレントゲン検査では骨に異常はありませんでしたが、痛みが伴っている現状ですので、大事を取って今週末の出走は取り消しさせていただきます。大変申し訳ありませんでした」と頭を下げていました。"
    },
    {
      "date": "2023-04-27",
      "title": "近況",
      "text": "来週の新潟土曜5R芝1800m牝馬限定戦を丹内騎手で出走を目指すウインエーデルは、昨日、本日ともキャンター調整をこなしています。\n吉田調教師は「来週の出走に向けて今週末29日（土）から時計を出し始めていく予定です。状態面で特に気になるところもなく順調ですし、次走もいい状態で臨めると思います」と話していました。"
    },
    {
      "date": "2023-04-20",
      "title": "近況",
      "text": "先週の阪神では、中団から差し脚を伸ばしたものの前の馬に残られて3着に敗れたウインエーデル。レース後も順調ですが、本日までは軽めの運動で楽をさせてもらっています。\nなお、次走は、中2週で5月6日、新潟土曜5R芝1800m牝馬限定戦を丹内騎手とのコンビで予定しています。\n吉田調教師は「レース後も馬体、歩様とも異常はありませんし、変わりなく順調です。新潟コースは合いそうなイメージですし、そろそろ決めたいと思っています」と話していました。"
    },
    {
      "date": "2023-04-16",
      "title": "レースレポート",
      "text": "吉田調教師　エーデル自身も速い上がりを使って頑張ってくれているのですが、前の馬も止まらなかったです。ジョッキーは「多少、内にモタれていましたが、そこまで気になるものではありませんでした。ただ、渋った馬場を気にしてノメっていましたし、良馬場で走らせてあげたかったです」と話していました。\n\n片山の目　スタート後はうまく内へ潜り込み、外枠なりにロスの少ない立ち回りができましたし、最後の直線での外への切り返しもスムーズでした。ただ、阪神の芝はまだ内が使える状態で、前目でロスなく運んだ2頭に残られてしまう結果となってしまいました。いつも自分の力はしっかりと発揮しているだけに歯がゆいですが、この先は未勝利のメンバーレベルも徐々に落ちてくるはずですし、順番は遠くないように思います。無事に次走の優先権は得られましたので、新潟か京都開催での続戦を予定しています。"
    },
    {
      "date": "2023-04-13",
      "title": "出走情報",
      "text": "今週の出走を予定しているウインエーデルは、先週末8日（土）に坂路で4F55秒4、ラスト1F12秒0という時計をマークしています。\n今週11日（火）にはCWコースで最終追い切りがかけられました。単走でしまいを重点的に伸ばす内容で、ゴール前は強めに追われて、5F68秒9、ラスト1F11秒3という時計をマークしています。\n吉田調教師は「先週末、今週と上がり重点で予定通りの追い切りをこなし、出走の態勢は整っています。また、久々だった前走を一度使ったことで状態は上向いていると感じます。いつも強い馬がいて惜しい競馬が続いていますが、力はある馬ですし、あとはもう相手関係やメンバーひとつだと思います。今回こそはという気持ちですし、何とか決めてもらいたいです」と話していました。\n昨日は運動のみ、本日はキャンター調整をこなし、午後の出馬投票では、今週の阪神日曜3R芝1600mに鮫島駿騎手で出走が確定しています。"
    },
    {
      "date": "2023-04-06",
      "title": "近況",
      "text": "来週の阪神日曜3R芝1600mを鮫島駿騎手で出走を予定しているウインエーデルは、昨日、本日ともキャンター調整をこなしています。\n吉田調教師は「今週末から追い切りを開始して来週の出走に備えていきます。変わらず馬は元気で順調ですし、いい状態で次走に臨めると思います」と話していました。"
    },
    {
      "date": "2023-03-30",
      "title": "近況",
      "text": "先週の阪神では、中団の内目をロスなく追走し、上がり3F最速の脚を駆使するも、またしても2着に敗れてしまったウインエーデル。レース後は脚元も含めて問題なく順調で、すでに乗り込みを再開しています。\nなお、次走は、中2週で4月16日、阪神日曜3R芝1600mを鮫島駿騎手とのコンビで予定しています。\n吉田調教師は「レース後も順調ですし、中2週で同じ条件を目指したいと思います。いつも強い競馬をしてくれていて力もある馬ですし、今度こそはという気持ちです」と話していました。"
    },
    {
      "date": "2023-03-25",
      "title": "レースレポート",
      "text": "吉田調教師　エーデルもよく頑張ってくれたのですが、それ以上に勝ち馬が強かったです。テン乗りのジョッキーには、右へのモタれを注意して乗るように伝えていましたが「問題なかったです」と話していましたし、ゲートも含めてこれといった課題もなく上手に乗ってくれたと思います。今日のような馬場も苦にしていなかったようですが、相手が悪かったです。次走もまた同じような条件を目指す予定で、次こそは何とかしたいと思います。\n\n片山の目　ゲート、折り合いともに問題なく、好位の直後で理想的な立ち回りができましたし、直線でゴーサインが出されてからもしっかりと脚を使ってくれています。勝ち馬はマイペースの恵まれた展開でしたが、それにしても最後まで脚色が衰えなかったように結果的には今日は相手が一枚上だった印象です。なかなかツキにも恵まれず惜敗が続きますが、あとは相手関係ひとつです。次走こそはしっかりと勝ち切ってくれることに期待したいと思います。"
    },
    {
      "date": "2023-03-23",
      "title": "出走情報",
      "text": "今週の出走を予定しているウインエーデルは、先週末18日（土）にCWコースで5F69秒8、ラスト1F12秒0という時計を強めに追われてマークし、今週21日（火）には坂路で最終追い切りがかけられました。\n単走で2Fからスピードに乗ると、そのまま後半にかけて加速ラップを踏み、4Ｆ52秒8、ラスト1F11秒9という時計をマークしています。\n吉田調教師は「最終追い切りは坂路を馬なりでサッと伸ばしましたが、動きは良かったですよ。前走から間隔が空いた影響も感じられませんし、状態はいいと思います。前走はまともなら勝っていたレースでしたし、このクラスでは実力は上だと見ています。出走できると見ていた中京に使えなかったのは誤算でしたが、阪神コースも悪くありませんし、何とか頑張ってほしいと思います」と話していました。\n本日はキャンター調整をこなし、午後の出馬投票では、予定していた今週の中京土曜6R芝1600mに出走枠がなかったため、阪神土曜6R芝1600mに投票を行い、川島騎手とのコンビで出走が確定しています。"
    },
    {
      "date": "2023-03-16",
      "title": "近況",
      "text": "来週の中京土曜6R芝1600mを1キロ減の泉谷騎手で出走を予定しているウインエーデルは、今週14日（火）にCWコースで1週前追い切りがかけられました。単走でラストも無理はさせませんでしたが、6F80秒1、ラスト1F12秒6という速い時計をマークしています。\n吉田調教師は「予定していたよりも時計が速くなってしまいましたが、馬場の真ん中付近を通ってのものですし、その後の反動もなく順調です。来週の出走に向けて今朝は念のためゲートの動作も確認して問題ありませんでした。今のところ馬体重もキープできていますし、カイバ食いが問題なければ週末にも軽く時計を出す予定です」と話していました。\n昨日は引き運動、本日は軽めの運動を消化していました。"
    },
    {
      "date": "2023-03-09",
      "title": "近況",
      "text": "トレセン帰厩後はじっくりと調整を続けているウインエーデルは、先週末4日（土）に坂路で4F56秒9、ラスト1F12秒9という帰厩後初時計を馬なりでマークしています。\nそして、今週は昨日に坂路で追い切りがかけられました。単走でラスト2Fは12秒1→12秒4というラップにまとめられて、余力残しの手応えでゴールを迎えています。全体時計は4F54秒1でした。\n吉田調教師は「追い切りは上がり重点の内容でしたが、しっかりと動けていました。ペースを上げてからも順調ですし、不安なく調整できています。これなら問題なく再来週の出走を目指していけそうです」と話していました。\n追い切り明けの本日は軽めの運動をこなしていました。\nなお、次走は、再来週の3月25日、中京土曜6R芝1600mを1キロ減の泉谷騎手とのコンビで予定しています。"
    },
    {
      "date": "2023-03-02",
      "title": "近況",
      "text": "先週トレセンへ帰厩したウインエーデルは、この中間もまだ時計は出さず、昨日、本日ともキャンター調整をこなしていました。\n吉田調教師は「今回は放牧先でもそれほどペースを上げていませんでしたし、帰厩後はじっくりと乗り込みながら慎重に立ち上げています。それでも、その後は歩様も含めて特に気になるところはありませんし、今週末からは徐々に時計を出し始めていく予定です。ペースを上げてからも順調なら3月下旬頃のレースに間に合うと思います」と話していました。\nなお、次走は、3月25日、中京土曜6R芝1600m、同日の阪神土曜6R芝1600mが候補として挙がっています。"
    },
    {
      "date": "2023-02-23",
      "title": "近況",
      "text": "ハナ差2着の惜敗後は放牧に出て調整を続けていたウインエーデルが、今週21日（火）に栗東トレセン・吉田厩舎へ帰厩しています。\n昨日、本日はキャンター調整をこなしていました。\n吉田調教師は「騎乗者は『前走で外傷した影響が残っているのか、右トモの送りがまだ本物ではない感じ』と話していますが、怪我自体はすでに完治していますし、帰厩してまだ二日しか乗っていないということもありますからね。歩様も含めて今のところ大きく気になるところはありませんし、順調なら週明けからは少しずつ時計も出し始めていく予定です。次走に関しては、何本か追い切ってから判断したいと思います」と話していました。"
    },
    {
      "date": "2023-02-17",
      "title": "近況",
      "text": "滋賀県・栗東市のムロタホーストレーニングにて調整中。角馬場にてダクを1500m、トラックコースにてキャンターを3000m、300mの坂路を4～5本というメニューを消化しています。\n担当者は「この中間の獣医チェックでは特に悪い箇所は見当たりませんでしたし、坂路の本数を増やして順調に乗り込めています。これならさらなるペースアップも問題なくできそうですし、本日来場した吉田調教師とも相談の上、来週にもトレセンへ戻す段取りとなっています」と話していました"
    },
    {
      "date": "2023-02-10",
      "title": "近況",
      "text": "滋賀県・栗東市のムロタホーストレーニングにて調整中。角馬場にてダクを1500m、トラックコースにてキャンターを3000m、300mの坂路を2～3本というメニューを消化しています。\n担当者は「引き続き、まだ軽めのペースではありますが、坂路とトラックコースを併用して順調に乗り込めています。まだグンと良くなった感じはありませんが、悪い時期は脱した印象ですし、このまま少しずつ負荷を上げていければと思います」と話していました"
    },
    {
      "date": "2023-02-03",
      "title": "近況",
      "text": "滋賀県・栗東市のムロタホーストレーニングにて調整中。角馬場にてダクを1500m、トラックコースにてキャンターを3000m、300mの坂路を2～3本というメニューを消化しています。\n担当者は「先週、今週は雪の影響で馬場が悪くなり一旦ペースを落としていましたが、その後、歩様は徐々に改善し、獣医の許可も下りたため、今週からは坂路にも入れ始めています。坂路はハッキング程度のペースですが、ペースアップ後も順調ですし、状態も一歩ずつ前進しています」と話していました。"
    },
    {
      "date": "2023-01-27",
      "title": "近況",
      "text": "滋賀県・栗東市のムロタホーストレーニングにて調整中。角馬場にてダクを1500m、トラックコースにてキャンターを3000mというメニューを消化しています。\n担当者は「今週は雪の影響で思うように調教のペースを上げられず、ほぼダクのみでの調整となっています。歩様は徐々に良くなりつつありますが、まだ急にペースを上げられる段階ではありませんし、じっくりと時間をかけながら状態を上げていきたいと思います」と話していました。"
    },
    {
      "date": "2023-01-20",
      "title": "近況",
      "text": "滋賀県・栗東市のムロタホーストレーニングにて調整中。角馬場にてダクを1500m、トラックコースにてキャンターを3000mというメニューを消化しています。\n担当者は「この中間も馬の状態に大きな変化はありません。左トモの股関節と右前脚に硬さが感じられますし、今の状態のままこれ以上ペースを上げるのは得策ではありません。獣医とも相談しながら少しずつ状態を戻していきたいと思います」と話していました。"
    },
    {
      "date": "2023-01-13",
      "title": "近況",
      "text": "滋賀県・栗東市のムロタホーストレーニングにて調整中。角馬場にてダクを1500m、トラックコースにてハッキングを3000mというメニューを消化しています。\n担当者は「その後も継続して乗り込んでいますが、両トモや右前脚の歩様がなかなかほぐれず、やはり状態がまだ本物ではありません。こちらへ来た時と比べると状態は良化していますが、まだ筋肉の疲れが全体的に残っている印象です。まだペースを上げる段階ではありませんし、体のケアを行いながら様子を見ながら進めていきます」と話していました。"
    },
    {
      "date": "2023-01-06",
      "title": "近況",
      "text": "滋賀県・栗東市のムロタホーストレーニングにて調整中。角馬場にてダクを1500m、トラックコースにてハッキングを1000mというメニューを消化しています。\n担当者は「昨年末にこちらへ移動してきています。トレセンではそれほど疲れは感じられなかったようですが、トレセンを離れて緊張が解けたのか、こちらでは両トモを中心に疲れが確認できました。その後、トモの状態に改善傾向が見られたため、調教のペースを一段階上げたのですが、ペースを上げると再び痛みがぶり返してしまいました。能力がある馬ですし、中途半端な状態でペースは上げられませんので、獣医とも相談しながら調整していきたいと思います」と話していました。"
    },
    {
      "date": "2022-12-22",
      "title": "近況",
      "text": "先週の中京では、直線で勝ち馬に外から寄られる不利がありながらよく脚を伸ばしましたが、僅かにハナ差、勝利に手が届かなかったウインエーデル。レース中の他馬との接触によって右トモを外傷したため治療を続けながら引き運動をこなしています。\n吉田調教師は「おそらく最後の直線で勝ち馬と接触した影響で右トモの腱の付近を裂傷してしまいました。幸い腱や靭帯に異常はなく、歩様も問題ありません。20日（火）からは引き運動を開始し、今朝からは軽い騎乗運動もこなせています。また、それと併せて歯も診てもらったところ、左側に親知らずが生えているのが見つかっています。ここにハミが当たることがレースでモタれる原因に繋がっていると考えられるため、今週末にはその親知らずを抜歯する予定です。次走の優先出走権を得ることができましたが、外傷もありましたので権利内での出走は大事をとって見送りたいと思います。今週末か週明けにもトレセン近郊のムロタホーストレーニングへ放牧に出す予定です」と話していました。"
    },
    {
      "date": "2022-12-17",
      "title": "レースレポート",
      "text": "吉田調教師　直線で勝ち馬に外からぶつけられたことでトモを落としてしまったようですし、あの不利が痛かったです。そこから盛り返して一旦は前に出たのですが、最後はクビの上げ下げのタイミングだけですね。スムーズなら勝っていたはずですし、小柄な馬なので余計にあの不利は堪えた印象です。「1600mは合っています」とジョッキーは話していましたし、今日は前走のようにモタれることもなかったようで左回りも合っているのだと思います。ただ、強い競馬をしてくれただけに今日は結果が欲しかったです。\n\n片山の目　外枠もかえって良かった印象で、道中は揉まれずスムーズに運ぶことができましたし、直線までは完璧なアプローチをしてくれたと思います。あとは抜け出すだけというレースでしたが、勝ち馬が内に切れ込んできたことで接触し、まともに不利を受けてしまいました。その後は盛り返したように気持ちの強さを見せてくれましたが、ゴール板前だけ態勢が悪く、非常に悔しい敗戦となりました。今日はレースで接触もありましたので、今後についてはレース後の状態を見極めた上で判断することとなっています。"
    },
    {
      "date": "2022-12-15",
      "title": "出走情報",
      "text": "今週の出走を予定しているウインエーデルは、先週末10日（土）に坂路で上がり重点の追い切りを消化し、4F55秒9、ラスト1F12秒0という時計を余力残し手応えでマークしています。\nまた、今週13日（火）には坂路で最終追い切りがかけられ、4Ｆ56秒5、ラスト1Ｆ12秒9という時計を単走馬なりでマークしていました。\n吉田調教師は「使ってきている馬ですので中間の調整は軽めですが、調子落ちもなく、好状態を維持できています。左回りの1600mという条件はこの馬に合っていると思いますし、近走のレースぶりも安定していますからね。今回こそはしっかりと決めたいと期待しています」と話していました。\n昨日は引き運動、本日はキャンター調整をこなし、午後の出馬投票では、今週の中京土曜4R芝1600mに1キロ減の泉谷騎手とのコンビで出走が確定しています。"
    },
    {
      "date": "2022-12-08",
      "title": "近況",
      "text": "来週の出走を予定しているウインエーデルは、昨日、本日ともキャンター調整をこなしています。\n吉田調教師は「この中間の調整も順調ですし、状態面で特に気になるところもありません。普段の調教の走りからも右回りより左回りのほうが合っている印象を受けますし、3走前の中京ではモタれることもなく真っすぐ走れていましたからね。来週は中京の出走を本線に考えたいと思います」と話していました。\nなお、次走は、来週の中京土曜4R芝1600mを予定しています。"
    },
    {
      "date": "2022-12-01",
      "title": "近況",
      "text": "先週の阪神では、手応え良く直線を迎えましたが、内にモタれて伸びを欠き4着に敗れたウインエーデル。レース後も順調で、本日からはハッキングで乗り込みを再開しています。\nなお、次走は、中2週で12月17日、中京土曜4R芝1600m、同日の阪神土曜7R芝1400mなどが候補に挙がっています。\n吉田調教師は「コンスタントに使ってきていますが、前走を使ったことによる目立ったダメージもなく順調ですし、乗り出し後も良い意味で変わりはありません。調教ではあそこまでモタれることはないのですが、一連のレースぶりから距離は少し縮めてみてもいいのかもしれません。力はある馬ですので次は何とかしたいところです」と話していました。"
    },
    {
      "date": "2022-11-27",
      "title": "レースレポート",
      "text": "吉田調教師　「道中の運びは折り合いも含めてまったく問題なく、あとは逃げていた馬を交わすだけというレースでしたが、直線は内にモタれてスムーズに外に切り返せませんでした」とジョッキーは話していました。前走でも少し内にモタれるところはありましたが、今日ほどではありませんでしたし、苦しいところでもあったのでしょうか。今のところ状態は維持できていますが、休みなく使ってきていますし、レース後の状態を見て今後どうするかを決めたいと思います。\n\n片山の目　レース経験を重ねながらスタートが改善してきましたし、逃げた勝ち馬の直後で非常にスムーズな立ち回りでした。鮫島駿騎手のコメント通りあとは前を交わすだけでしたが、そこから内にモタれて3着も守り切れなかったレースぶりには不満が残りました。外から押し込められた影響か状態的に苦しい部分があったのか、モタれた原因ははっきりとしませんが、ゴール前で甘くなった近2走の走りを見る限り、距離も微妙に長そうな印象を受けます。楽に追走できるようになった今なら距離短縮にも問題なく対応できそうですし、力量的にもっとやれていい馬だと思います。"
    },
    {
      "date": "2022-11-24",
      "title": "出走情報",
      "text": "今週の出走を予定しているウインエーデルは、先週末19日（土）にもCWコースで追い切りがかけられ、単走で6F79秒1、ラスト1F12秒0という好時計を強めに追われてマークしています。\nそして昨日には坂路で最終追い切りがかけられました。単走で前半はとてもゆっくりとしたペースで入りで、馬なりのまましまいだけ伸ばす内容で、4F57秒2、ラスト1F12秒3という時計をマークしています。\n吉田調教師は「先週末の追い切りは決して無理をしたわけではありませんが、速い時計が出すぎてしまったため、直前の今週の追い切りは軽めにセーブして調整しています。変わらず調教の動きはいいですし、状態も維持できていますよ。あと一歩の惜しい競馬が続いていますが、ゲートも含めて競馬が上手になってきていますし、ここで決められればと思います」と話していました。\n追い切り明けの本日は軽めの運動をこなし、午後の出馬投票では、今週の阪神日曜3R芝1800mに鮫島駿騎手で出走が確定しています。"
    },
    {
      "date": "2022-11-17",
      "title": "近況",
      "text": "先週、短期放牧からトレセンへ帰厩したウインエーデルは、先週末13日（日）に坂路で4F55秒0、ラスト1F12秒4という時計を馬なりでマークしています。\nそして昨日、本日はキャンター調整をこなしていました。\n吉田調教師は「1週間の放牧でしたが、一旦でもトレセンの環境を離れたことでガスが抜けて、良い雰囲気になって戻ってきました。今週末、来週と追い切ってレースに向かう予定で、来週の追い切りでは鮫島駿騎手を乗せて感触を確かめてもらいます」と順調を語っていました。\nなお、次走は、来週の阪神日曜3R芝1800mを鮫島駿騎手で予定しています。"
    },
    {
      "date": "2022-11-10",
      "title": "近況",
      "text": "前走後、1週間の短期放牧に出ていたウインエーデルが、本日、栗東トレセン・吉田厩舎へ帰厩しています。\nなお、次走は、再来週の11月27日、阪神日曜3R芝1800mを鮫島駿騎手とのコンビで予定しています。\n吉田調教師は「予定通り、1週間の放牧で厩舎に戻しています。次走に向けて明日から調教を開始していきます」と話していました。"
    },
    {
      "date": "2022-11-03",
      "title": "近況",
      "text": "先週の阪神では、中団追走から直線では大外からしっかりと脚を使い、強力メンバー相手に3着と差のない走りを見せたウインエーデル。レース後は馬体に目立ったダメージもなく順調ですが、本日、トレセン近郊にあるムロタホーストレーニングに短期放牧に出ています。\nなお、次走は、11月27日、阪神日曜3R芝1800mを予定しています。\n吉田調教師は「脚元も含めて肉体的なダメージはなくレース後も順調です。在厩のまま次走に向けて進めていくことも考えましたが、レースを重ねながら少しピリピリしたところも出てきたので、精神的なリフレッシュを図るため環境を変えて1週間だけ放牧を挟みたいと思います。来週中にはトレセンへ戻す予定です」と話していました。"
    },
    {
      "date": "2022-10-29",
      "title": "レースレポート",
      "text": "吉田調教師　レース序盤は前を走る馬が引っ掛かり気味に走っていたことでそれを気にしながらの追走だったようですが、その後はスムーズに流れに乗れていました。直線ではジョッキーも突き抜けそうな感触だったようですが、最後は同じような脚色になってしまいました。1800mの距離は問題なく、特にこれといって課題も指摘されませんでしたし、強いメンバーを相手によく走ってくれたと思います。ゲートも出るようになっていますし、これからどんどん競馬の幅も広がってくると思います。\n\n片山の目　前走は序盤で手綱を引くシーンがありましたが、今回はスムーズなレース運びで、直線半ばでは勝利をかなり意識しました。最後は周りと同じ脚色になってしまいましたが、未勝利戦としてはかなり強力なメンバーでしたし、エーデル自身、今日もハイレベルな走りを見せてくれたと思います。初勝利まであとは相手関係ひとつだと思いますし、上にいっても通用しそうないい末脚を持っている馬ですので、次こそはという気持ちです。なお、今後の予定はレース後の状態を見て判断します。"
    },
    {
      "date": "2022-10-27",
      "title": "出走情報",
      "text": "今週の出走を予定しているウインエーデルは、今週25日（火）に坂路で最終追い切りがかけられました。テンはゆっくりとした入りでしたが、その後はゴールに向かって徐々に加速し、余力残しの手応えで4F55秒4、ラスト1F12秒0という時計にまとめています。\n吉田調教師は「今週の追い切りではスッと軽く合図を送っただけでラスト1Fは12秒0としっかりまとめていましたし、良い動きでした。調整は順調で好調も保てています。前走のレースぶりから1ハロンの距離延長は問題なく対応してくれると思っていますし、どんな走りを見せてくれるか楽しみにしています」と期待を語っていました。\n昨日は引き運動、本日はキャンター調整をこなし、午後の出馬投票では、今週の阪神土曜3R芝1800mに和田竜騎手で出走が確定しています。"
    },
    {
      "date": "2022-10-20",
      "title": "近況",
      "text": "来週の阪神土曜3R芝1800mを和田竜騎手で出走を予定しているウインエーデルは、先週末15日（土）にも坂路で追い切りを消化し、馬なりでしまいを伸ばされて4F56秒7、ラスト1F12秒5という時計をマークしています。\n昨日はキャンター調整をこなし、本日はCWコースで1週前追い切りがかけられました。和田竜騎手が騎乗して単走で6Fから徐々にペースを上げて、ゴール前は一杯に追われる内容で、6F83秒0、ラスト1F11秒8という時計をマークしています。\n吉田調教師は「1週前なのでしまいはしっかりと動かしてもらいました。動きは良かったですし、この中間も順調で状態も安定しています。脚元も含めて特に不安はないですよ。前走内容からも次走は楽しみです」と話していました。"
    },
    {
      "date": "2022-10-13",
      "title": "近況",
      "text": "再来週の10月29日、阪神土曜3R芝1800mを和田竜騎手とのコンビで出走を予定しているウインエーデルは、昨日、本日とも坂路でキャンターを乗り込まれています。\n吉田調教師は「今週末には坂路で追い切りを行う予定です。また、来週か再来週の追い切りでは和田竜騎手に乗ってもらい感触を確かめてもらいます。前走を使ったことで馬は一段階良くなっていますし、脚元も問題なく順調ですよ」と話していました。"
    },
    {
      "date": "2022-10-06",
      "title": "近況",
      "text": "先週の中京では、序盤でややリズムを崩す場面もありましたが、最後の直線で外に進路を切り替えてからはしっかりと脚を伸ばして2着まで追い上げたウインエーデル。レース後も目立ったダメージはなく順調で、本日からは軽めの騎乗運動で乗り込みを再開しています。\nなお、次走は、中3週で10月29日、阪神土曜3R芝1800mを和田竜騎手との初コンビで予定しています。\n吉田調教師は「レース後も脚元の状態も含めて特に問題ありませんし、明日からは運動量を増やしていく予定です。調教の段階から良い動きを見せていた馬ですが、レ－スでも十分やれることがわかって良かったです。次は初勝利を目指したいと思います」と話していました。"
    },
    {
      "date": "2022-10-02",
      "title": "レースレポート",
      "text": "吉田調教師　ジョッキーは「心臓の強い馬で、直線はしっかりとした脚を使って頑張ってくれました。最初のコーナーでリズムを崩さなければもっとやれたと思いますし、距離はこれぐらいか、伸ばしても対応できるはずです」とレースを振り返っていました。このコース特有の難しい最初のコーナーの入りでスムーズさを欠いたのはもったいなかったですが、力のあるところは見せてくれたと思います。調教の動きの良さが実戦に繋がってホッとしていますし、次は初勝利を目指したいと思います。\n\n片山の目　前走で競走中止となった原因のソエはこの中間ずっと落ち着いていましたし、テン乗りとなる国分優騎手とも調教の段階から密にコンタクトを取り、万全の形で仕切り直しの一戦に臨むことができました。2コーナーで手綱を引くロスがありながらラストは勝ち馬に劣らぬ末脚を使って2着まで浮上した内容は優秀でしたし、贔屓目抜きに味のある走りだったと思います。今時期の芝のマイル～中距離路線の未勝利戦は層が厚いですが、この内容ならすぐに勝ち上がりのチャンスがあるはずですし、今後が楽しみになりました。"
    },
    {
      "date": "2022-09-29",
      "title": "出走情報",
      "text": "今週の出走を目指すウインエーデルは、先週23日（金）に坂路で1週前追い切りを行い、4F54秒3、ラスト1F12秒4という時計を強めに追われてマークしています。\nそして、今週27日（火）にはCWコースで最終追い切りがかけられました。国分優騎手が騎乗して6Fからゆっくりとペースアップし、ゴール前も馬なりのまま、6F83秒8、ラスト1F12秒2という時計にまとめています。\nそして昨日は引き運動、本日はゲート練習をこなしていました。\n吉田調教師は「今週の追い切りもジョッキーに乗ってもらいましたが、変わらず良い走りができていました。脚元も含めてなんの問題もなく調整できていますし、追い切りでは上がりをしっかりとまとめているように動きもいいですよ。前走からレース間隔が少し空いたので今朝も国分優騎手を乗せてゲートの動作の確認を行いましたが、こちらも問題なくこなせていました。実戦でも動けそうなイメージがありますので、今回は改めてという気持ちです」と話していました。\n本日午後の出馬投票では、今週の中京日曜3R芝1600mに国分優騎手で出走が確定しています。"
    },
    {
      "date": "2022-09-22",
      "title": "近況",
      "text": "来週の中京日曜3R芝1600mを国分優騎手で仕切り直しの出走を目指すウインエーデルは、昨日、本日ともキャンター調整をこなし、明日には坂路で1週前追い切りを行う予定です。\n吉田調教師は「2歳馬らしく疲れが溜まりやすい一面も残っていますが、日々のメニューは順調に消化できています。稽古の動きは相変わらずいいですし、ソエも落ち着いています。レースでも調教通りの走りができれば楽しみはありそうですよ」と話していました。"
    },
    {
      "date": "2022-09-15",
      "title": "近況",
      "text": "再来週の10月2日、中京日曜3R芝1600mを国分優騎手で出走を予定しているウインエーデルは、先週末10日（土）にも坂路で追い切りを消化し、4F53秒9、ラスト1F12秒2という時計を強めに追われてマークしています。\n昨日はキャンター調整をこなし、本日はCWコースで2週前追い切りがかけられました。エーデルには国分優騎手が騎乗し、和田竜騎手騎乗のスマートウィザード（古馬1勝クラス）に3馬身ほどリードをもらって5Fからペースアップ。3、4コーナーでは内を回って追い上げたパートナーに一旦は並ばれましたが、直線では再び相手を振り切って2馬身の先着を決めています。時計は5F68秒5、ラスト1F12秒1でした。\n吉田調教師は「今朝の追い切りでは最後もまだ手応えに余裕がありましたし、そのなかでしまいもしっかりとまとめていたように良い動きでした。乗っていたジョッキーに確認したところ『歩様もまったく気にならなかった』と話していましたし、ソエは落ち着いていて普段の触診でも反応はありません。先週末の坂路の動きも良く、良いモノを持っていそうですし、次走は楽しみです」と話していました。"
    },
    {
      "date": "2022-09-08",
      "title": "近況",
      "text": "栗東トレセンへ移動後も順調に調整を続けているウインエーデルは、今週6日（火）に坂路で前走後初追い切りがかけられました。単走で後半にかけてゆっくりとペースを上げる内容で、ゴール前も馬なりのまま、4F55秒4、ラスト1F12秒6という時計をマークしています。\n吉田調教師は「1本目なので馬なりでサッと動かす程度の追い切りでしたが、まずまずの動きができていましたし、追い切り後も左前脚のソエの状態は変わらず、反応もありません。デビュー戦に向けて一度仕上げていた馬なので、息も出来ている印象です。来週の追い切りからはレースで乗るジョッキーに感触を確かめてもらうため跨ってもらう予定です」と話していました。\n昨日は軽めの運動をこなし、本日はキャンター調整を行っていました。\nなお、次走は、10月2日、中京日曜3R芝1600mを国分優騎手とのコンビで予定しています。"
    },
    {
      "date": "2022-09-01",
      "title": "近況",
      "text": "仕切り直しの出走を目指すウインエーデルは、先週末27日（土）に札幌競馬場を出発し、翌28日（日）に栗東トレセンへ無事に到着しています。今週30日（火）からは坂路調教を開始し、昨日は角馬場での乗り運動を消化。本日は再び坂路をキャンターで1本というメニューをこなしています。\n吉田調教師は「札幌からの長距離輸送は問題なくこなしてくれましたし、左前脚のソエも触診、歩様ともに問題はなく、登坂後も小康状態を保てています。来週からは追い切りも始めていけそうですし、その動きを見て次走の番組を判断できればと考えています」と話していました。"
    },
    {
      "date": "2022-08-25",
      "title": "近況",
      "text": "先週の札幌でのデビュー戦では、スタート後、間もなくしてフットワークに異変を感じたため、競走中止となったウインエーデル。レース後は昨日までは引き運動で様子を見てきましたが、本日からはハッキングで乗り込みを再開しています。\n吉田調教師は「先週は申し訳ありませんでした。レース翌日の段階では、まだ原因となった左前脚のソエの触診で反応がありましたが、その後の経過は良好で、痛みも解消したため、今朝から軽く乗り込みを開始しています。その後も歩様も含めて異常はありませんし、この後は今週末27日（土）出発の便で栗東トレセンへ移動させる予定です。今後も状態を第一に考えながら次走に向けて調整していきます」と話していました。"
    },
    {
      "date": "2022-08-20",
      "title": "レースレポート",
      "text": "吉田調教師（モニター観戦）　ジョッキーによると「途中から走りがバラバラになってしまった」とのことで、大事をとって競走を中止しました。その後、診療所で検査を行った結果、左前肢跛行との診断が出ました。具体的には中間少し気にしていた左前脚のソエが原因で、若干の跛行は確認できるようですが大きな問題はありません。デビュー戦に向けてソエは小康状態を保てていたのですが、このような結果になり申し訳ありませんでした。返し馬では7、8回コロコロと手前を替えていたようですし、初めての芝で馬自身戸惑いもあったのかもしれません。\n\n片山の目　太め感のない好仕上がりでデビュー戦を迎えられましたが、スタート後、間もなくしてジョッキーがフットワークに違和感を感じたことで競走中止という結果に終わってしまいました。レース後の検査の結果、多少の跛行は伴うものの軽症という診断でしたし、今後については週明けの状態をチェックした上で、在厩調整も視野に進めていく予定です。今日のレースに関してはまったくの参考外ですし、まずは無事に仕切り直しの次走に向けて順調に調整が進むことを願っています。"
    },
    {
      "date": "2022-08-18",
      "title": "出走情報",
      "text": "先週のレースを抽選除外となり今週のデビューにスライドとなったウインエーデルは、その後も函館競馬場に滞在したまま調整しており、今週16日（火）には函館Wコースで最終追い切りがかけられました。荻野琢騎手が騎乗し、単走で3F43秒9、ラスト1F13秒5という時計を余力残しの手応えでマークしています。\n吉田調教師は「追い切り時計は平凡でしたが、函館は悪天候の影響で馬場が非常に悪かったようで、時計以上の負荷は掛かった内容でした。乗ったジョッキーは『ひと追いごとに動きは良くなっています』とのジャッジでしたし、まずまず動ける態勢にあると思います。この中間は一時、左前脚のソエが少し疼いていましたが、今は落ち着いていますし、ゲートも水準ぐらいには出てくれます。まずはこの条件でどんな走りができるか楽しみです」と話していました。\n昨日は引き運動、本日はキャンター調整をこなし、午後の出馬投票では、今週の札幌土曜5R芝1500mに2キロ減の角田和騎手で出走が確定しています。"
    },
    {
      "date": "2022-08-11",
      "title": "出走情報",
      "text": "今週のデビューを予定しているウインエーデルは、先週末6日（土）にも函館ダートコースで5F70秒6、ラスト1F12秒4という時計をマークしています。\n今週9日（火）には函館Wコースで最終追い切りがかけられました。荻野琢騎手が騎乗して単走で4Fからペースアップし、ゴール前は強めに仕掛けられる内容で、4F53秒9、ラスト1F12秒5という時計をマークしています。\n荻野琢騎手は「先週、今週の追い切りでは課題のモタれる面も見せず、動きは良かったですよ。小気味良い走りをする馬で、とても乗りやすいですし、折り合いに関してはまったく不安がないタイプかと思います。逆にまだ自分からグイグイと進んでいくところがないのでその点は課題ですが、感触は悪くないですよ」と特徴を説明していました。\n昨日は引き運動、本日はキャンター調整をこなし、午後には今週の札幌土曜5R芝1500mを横山和騎手で出馬投票を行いましたが、抽選除外となっています。\nこれにより、来週の札幌土曜5R芝1500mにスライドの予定で、ジョッキーは角田和騎手に変更となっています。"
    },
    {
      "date": "2022-08-04",
      "title": "近況",
      "text": "来週のデビューを目指すウインエーデルは、今週2日（火）に函館ダートコースで1週前追い切りがかけられました。エーデルには荻野琢騎手が騎乗し、先行する丹内騎手騎乗のコスモゴレアドール（3歳未勝利）を目標に4Fからペースを上げます。コーナーでは内を回って進出し、最後はやや劣勢気味の手応えでしたが、馬体を並べてゴールを迎えていました。時計は4F53秒6、ラスト1F11秒8です。\n荻野琢騎手は「先週の追い切りではエーデルと併せた馬に乗っていて傍目で見ていたのですが、まだ動きがモタモタしている印象でした。事前には『ラチに頼って走るところがある』という特徴も聞いていましたが、実際に乗ってみるとそういった面はなく、最後の直線では後ろから突かれる形でしっかりと動けていました。3、4コーナーで加速する時の走りも良かったですし、特にこれといった癖もない馬です。レースで乗るジョッキーにもしっかりと特徴を伝えておきます」と感触を語っていました。\n昨日は引き運動、本日は軽めの乗り運動を消化していました。\nなお、デビュー戦は、来週の札幌土曜5R芝1500mを横山和騎手とのコンビで予定しています。"
    },
    {
      "date": "2022-07-28",
      "title": "近況",
      "text": "再来週の8月13日、札幌土曜5R芝1500mでのデビューを目指して函館競馬場で調整を続けているウインエーデルは、今週26日（火）に函館ダートコースで2週前追い切りがかけられました。フェデフルール（3歳未勝利）を4Fで1馬身ほど追走し、コ－ナーでは内を回って接近しようとしますが、直線では劣勢気味の手応えで最後は2馬身の遅れでゴールしています。時計は4F53秒7、ラスト1F13秒4でした。\n吉田調教師は「今週の追い切りでは終始併走馬に怯んでいるような雰囲気で、自分から進んでいく感じがありませんでした。気を遣いながら走っていた影響か、追い切り後の息の入りもあまり良くないように感じられました。今週は先週よりも一段階負荷をかけた内容でしたので、その分苦しいところもあったのかもしれません。今のところまだ楽に動ける雰囲気ではありませんが、まだ2歳馬の2本目の追い切りですし、来週以降の変化に期待しています」と話していました。\n昨日は引き運動、本日は軽めの運動を消化していました。"
    },
    {
      "date": "2022-07-21",
      "title": "近況",
      "text": "先週15日（金）にゲート試験を一回でパスしたウインエーデルは、引き続き函館競馬場に滞在したまま調整を続けており、今週19日（火）には函館ダートコースで初めての追い切りがかけられました。前を行く他厩舎の馬を目標に5Fからペースを上げて、直線は強めに仕掛けられる内容で、5F71秒5、ラスト1F12秒5という初時計をマークしています。\n吉田調教師は「追い切りでの息遣いは良かったようですし、問題なく1本目の追い切りを終えています。その後はいくらか歩様がコトコトと硬くなったため、治療を行いましたが、ここまでは順調にきています。入厩当初は初めての環境に戸惑いもあったのか、角馬場でラチに張りついて動かなくなってしまう面もあったようですが、対策としてメンコを着用したところその後はスムーズに調教を行えています」と話していました。\n昨日は引き運動、本日は軽めの乗り運動を消化していました。\nなお、デビュー戦は、8月13日、札幌土曜5R芝1500mを予定しています。"
    },
    {
      "date": "2022-07-15",
      "title": "近況",
      "text": "ウインエーデルは、本日、ゲート試験を初受験し、一発合格を決めています。"
    },
    {
      "date": "2022-07-14",
      "title": "近況",
      "text": "先週8日（金）に函館競馬場へ入厩したウインエーデル（父リオンディーズ、母コスモプラチナ）は、入厩後の調整も順調で、昨日、本日はキャンターとゲート練習をこなしていました。\n吉田調教師は「ゲート練習は昨日から本格的にスタートしていますが、動作は特に問題なく、今朝の段階でも試験を受けられる基準を満たしていたため、明日には早速ゲート試験を受験する予定です。カイバ食いなども問題なく順調ですし、ゲート試験合格後はそのまま札幌開催でのデビューを目指していく予定です」と話していました。"
    },
    {
      "date": "2022-07-08",
      "title": "近況",
      "text": "昨日、北海道・新冠のコスモヴューファームを出発し、本日、函館競馬場へ入厩しています。\nコスモヴューファームの担当者は「入厩前ということで直前の追い切りはハロン15～15秒程度にセーブして息を整えて送り出しています。多少背腰に疲れはありましたが問題のない程度でしたし、ゲートも含めて特にこれといった癖もありません。能力的にも楽しみにしています」と話していました。"
    },
    {
      "date": "2022-06-24",
      "title": "近況",
      "text": "北海道・新冠のコスモヴューファームにて調整中。坂路でキャンターを1本、もしくはトラックコースでキャンターというメニューを消化しています。\n担当者は「先週の坂路の追い切りはセーブ気味の内容で無理はしませんでしたが、それでもよく動けていました。相変わらず動きは良く、いいものがありそうですし、ゲートの動作も特に問題ありません」と話していました。\nなお、本馬は、再来週にも函館競馬場へ入厩する予定です。"
    },
    {
      "date": "2022-06-10",
      "title": "近況",
      "text": "北海道・新冠のコスモヴューファームにて調整中。坂路でキャンターを1本、もしくはトラックコースでキャンターというメニューを消化しています。\n担当者は「この中間は少し蹄を気にしていたため両前脚の蹄鉄を履かせていますが、その後は問題ありません。体つきは母に似てこぢんまりとしていますが、調教駆けする馬との追い切りでもひけを取らない動きで、能力の高さを感じます。これまでの兄姉たちと比べても楽しみな存在ですよ」と話していました。本馬は7月上旬に函館競馬場か札幌競馬場に入厩する予定です。"
    },
    {
      "date": "2022-05-20",
      "title": "近況",
      "text": "北海道・新冠のコスモヴューファームにて調整中。坂路でキャンターを1本、もしくはトラックコースでキャンターというメニューを消化しています。\n担当者は「先月19日（火）から乗り込みを再開し、その後はコンスタントに追い切りも消化しながら順調に乗れています。やや頭の高い走法ですが、背中の感触が良く、器用さも兼ね備えていて、追い切りでも上々の動きを見せています。ここに来て頭角を現してきた印象ですね。夏開催でのデビューを目指してこのまま進めていきます」と話していました。"
    },
    {
      "date": "2022-04-15",
      "title": "近況",
      "text": "北海道・新冠のコスモヴューファームにて調整中。昼夜放牧を消化しています。\n担当者は「乗り込みが一段落したため、先月下旬から昼夜放牧で休養に入っています。体の使い方や走りっぷりが良く能力を感じさせますし、体高は低いものの中身が詰まっていてバランスの良さが武器です。今のところパワータイプといった印象で楽しみな一頭です」と話していました。"
    },
    {
      "date": "2022-03-18",
      "title": "近況",
      "text": "北海道・新冠のコスモヴューファームにて調整中。坂路でキャンターを1本というメニューを消化しています。\n担当者は「この中間は坂路で追い切りを行い、しっかりと動けていました。母のこれまでの産駒は非力な馬が多かったのですが、この馬はパワーがあり、産駒の中で一番とも思える感触の良さです。削蹄中に脚を上げている時にもほとんどバランスを崩さないように体幹もしっかりとしているのでしょう」と話していました。"
    },
    {
      "date": "2022-02-18",
      "title": "近況",
      "text": "北海道・新冠のコスモヴューファームにて調整中。坂路でキャンターを1本というメニューを消化しています。\n担当者は「今月初旬からは坂路調教に移行しています。まだ先頭に立って走るのは苦手ですが、前に馬を置く形ならしっかりと走れますし、特に注文がつかないタイプです。背中の感触が良く、乗り出して良さが出てきましたし、楽しみな馬だと思います」と話していました。"
    },
    {
      "date": "2022-01-21",
      "title": "近況",
      "text": "北海道・新冠のコスモヴューファームにて調整中。600mの屋内トラックコースでダク、キャンターを消化しています。\n担当者は「外傷の影響で調整に遅れは生じましたが、馴致はいたってスムーズにこなすことができましたし、休ませたぶん馬体重も大幅に増えています。今のところ気性も含めてこれといった課題はありませんし、徐々に遅れを取り戻していきたいところです」と話していました。\n馬体重457kg。　体高155cm。（1/21現在）"
    },
    {
      "date": "2021-12-17",
      "title": "近況",
      "text": "北海道・新冠のコスモヴューファームにて調整中。昼夜放牧を消化しています。\n担当者は「左ヒザの外傷はだいぶ良くなりましたので、先月下旬から昼夜放牧を開始しています。もう怪我の影響も見られず順調ですし、今月中にも馴致に移行する予定です」と話していました。"
    },
    {
      "date": "2021-11-19",
      "title": "近況",
      "text": "北海道・新冠のコスモヴューファームにて調整中。パドック放牧を消化しています。\n担当者は「先月負った左ヒザの外傷は経過良好で、先週からはウォーキングマシンの運動で軽く動かし始めています。広範囲の外傷だったこともあり、まだ完治には至っていませんが、今後は徐々に運動量を増やしていけると思います」と話していました。"
    },
    {
      "date": "2021-10-15",
      "title": "近況",
      "text": "北海道・新冠のコスモヴューファームにて調整中。パドック放牧を消化しています。\n担当者は「右ヒザの怪我が回復したため、昼夜放牧を開始しましたが、放牧開始初日に今後は逆脚の左ヒザに外傷を負ってしまったため、治療をしながら運動制限して様子を見ています。左ヒザの外傷は、深くはないものの範囲が広いため完治までには数週間ほど時間がかかりそうな見込みですが、競走能力への影響はありません」と話していました。\n　馬体重415kg。　体高155cm。（10/15現在）"
    },
    {
      "date": "2021-09-17",
      "title": "近況",
      "text": "北海道・新冠のコスモヴューファームにて調整中。パドック放牧を消化しています。\n担当者は「今月上旬、放牧中に右ヒザに外傷を負ったため、その後は運動量を減らすために狭いパドックでの放牧に切り替えて様子を見ています。当初は歩様が悪くなっていましたが、傷が治るにつれて改善してきました。怪我の回復具合を確かめながら少しずつ運動を再開していきます」と話していました。"
    },
    {
      "date": "2024-09-02",
      "title": "スタッフだより",
      "text": "【 担当者 ： 田中耕太（CVF） 】\n\n短い休養期間を終えて、騎乗調教を始めています。動き出しには硬さが見られるので、前運動をしっかり行いながら調教を進めています。坂路での動きはやはり良いものを感じますね。(2024年8月31日)"
    },
    {
      "date": "2022-07-04",
      "title": "スタッフだより",
      "text": "【 担当者 ： 】\n\n坂路とトラックコースを併用しての調教を行っており、ゲート練習も問題なさそうです。相変わらず動きは良く以前にも増して力強さがあります。本馬は今週函館へ入厩する予定なので、それまでは軽めの調教をする予定です。(2022年6月30日)"
    },
    {
      "date": "2022-06-06",
      "title": "スタッフだより",
      "text": "【 担当者 ： 】\n\n現在は坂路とトラックコースを交えながらの調教を行っています。今のところはゲート練習も問題ありません。追い切りでの動きも抜群で牝馬の中ではトップレベルです。札幌開催でのデビューに向け調整していきます。(2022年6月2日)"
    },
    {
      "date": "2022-05-02",
      "title": "スタッフだより",
      "text": "【 担当者 ： 】\n\n昼夜放牧を切り上げ調教を再開しています。休んだ分やや体力は落ちていますが、背中の感触は相変わらずとても良いです。体力もすぐ戻りそうですし、気性もおとなしく問題なさそうなのでこのまま調整していきます。(2022年4月26日)"
    },
    {
      "date": "2022-04-04",
      "title": "スタッフだより",
      "text": "【 担当者 ： 】\n\n現在は乗り込みが一段落し、昼夜放牧にて休養中です。休養前の追い切りでは、最後しっかり伸びて前の馬を交わし、動きの良さを見せて１番手でゴールしました。とても将来が楽しみな馬なので、調教再開まで心身ともにリフレッシュしてほしいです。(2022年3月31日)"
    },
    {
      "date": "2022-03-07",
      "title": "スタッフだより",
      "text": "【 担当者 ： 】\n\n乗り込みが進んでおり、現在は主に坂路調教を行っています。フットワークが軽く乗り味もとても良いです。パワーもあるので自分からグイグイ進んでいき余力を残すくらいです。これからがとても楽しみな1頭です。(2022年3月4日)"
    },
    {
      "date": "2022-02-07",
      "title": "スタッフだより",
      "text": "【 担当者 ： 】\n\n屋内トラックコースでキャンター1～2周のメニューをこなしていましたが、先週からは坂路調教も開始しています。坂路は始めたばかりなので体力的にはまだまだですが、乗り味が良く今後がとても楽しみな1頭です。(2022年2月2日)"
    },
    {
      "date": "2022-01-03",
      "title": "スタッフだより",
      "text": "【 担当者 ： 】\n\n昼夜放牧を行いながら馴致を進めています。先月末頃から少しずつ人を乗せてロンギ場のなかで歩くなど、今のところは順調に進んでいます。気性はとてもおとなしく、素直で扱いやすい馬です。焦らず馬に合わせて進めていきます。(2021年12月30日)"
    },
    {
      "date": "2021-12-06",
      "title": "スタッフだより",
      "text": "【 担当者 ： 】\n\n膝の怪我が良くなってきたので、昼夜放牧を再開しました。放牧地では、他の馬と放牧地で駆け回ったり草を食べたりとのびのび過ごしてる姿をよく見ます。この放牧で少しでも成長してほしいです。(2021年12月4日)"
    },
    {
      "date": "2021-11-01",
      "title": "スタッフだより",
      "text": "【 担当者 ： 】\n\n放牧中に左前脚を大きく擦りむいてしまい、現在は日中のみのパドック放牧で休養しています。傷は大きめでしたが、馬自体は元気で、歩様もそれほど悪化していません。競走能力には影響なく、傷口がふさがれば順調に進められそうです。(2021年10月29日)"
    }
  ]
}
