{
  "album": [
    {
      "file": "20240731.webp",
      "caption": "NF早来　497kg　2024年7月31日（2歳）",
      "isHero": true
    },
    {
      "file": "20240531.webp",
      "caption": "NF早来　492kg　2024年5月31日（2歳）",
      "isHero": false
    },
    {
      "file": "20240329.webp",
      "caption": "NF早来　478kg　2024年3月29日（2歳）",
      "isHero": false
    },
    {
      "file": "20240131.webp",
      "caption": "NF早来　489kg　2024年1月31日（2歳）",
      "isHero": false
    },
    {
      "file": "20231130.webp",
      "caption": "NF早来　468kg　2023年11月30日（1歳）",
      "isHero": false
    },
    {
      "file": "20230929.webp",
      "caption": "NF早来　448kg　2023年9月29日（1歳）",
      "isHero": false
    },
    {
      "file": "20230829.webp",
      "caption": "募集時　441kg　2023年8月29日（1歳）",
      "isHero": false
    }
  ],
  "archiveComment": [
    {
      "date": "2025-08-26",
      "title": "引退",
      "text": "「血統的にも芝は合うので、出馬状況を見て今回は芝２０００ｍ戦に連闘させていただきました。スタートからすんなりといい位置を取ることができましたし、スムーズな競馬はできていたと思います。ただ、決め手を求められると分が悪く、最後は甘くなってしまいましたね…。前走後に永島騎手が“初戦はダート１８００ｍで負けてしまいましたが、力をつけている今ながら距離はあっても対応できそう”と伝えてくれたものの、それでも今回の２０００ｍは若干長かったのかもしれません。怪我のことがあって始動が遅れて、時間が経てばもっと良くなってくるという感触はあっただけに、このような結果になってしまい本当に申し訳なく思っております」（大久保師）優先権のない立場でしたが、連闘でも入る番組があったことから、馬のコンディションに問題がないことを確認したうえで先週の競馬に臨みました。ただ、前半こそスムーズだったものの、最後は脚色が甘くなって伸び切れませんでした。優先権が必須となってくるこの時期で掲示板を外したこと、そして今回のレース内容を含めて大久保龍志調教師と協議を行った結果、ここで現役続行を断念し、競走馬登録を抹消することとなりました。会員の皆様にはまことに残念なことと存じますが、何卒ご理解賜りますようお願い申し上げます。なお、本馬に出資されている会員の方へは追って書面を持ちましてご案内いたします。"
    },
    {
      "date": "2025-08-24",
      "title": "大久保厩舎",
      "text": "２４日の中京競馬ではスタートして道中は先団につける。徐々にポジションを上げて直線に向かうが、追ってからなかなか伸び切れず７着。「今日は初めての芝ということでしたが、これまでのレースを見ても溜めて切れるタイプではなさそうだったので、４コーナーで先頭に立つくらいのつもりで乗りました。早めに動いて長く脚を使うように心がけていったものの、最後は苦しくなってしまいました。馬の雰囲気は悪くありませんでしたし、ここは結果が求められるところだったのですが、いい競馬とならず申し訳ありません」（小沢騎手）今後については馬体を確認の上で方針を検討していきます。"
    },
    {
      "date": "2025-08-21",
      "title": "大久保厩舎",
      "text": "２０日、２１日は軽めの調整を行いました。「先週の競馬はあと一歩のところで掲示板を逃してしまったのですが、能力はあるのでこのまま終わらせたくないと思い、なんとか出走できないかまずは今週の出走状況を確認することにしました。ここまでの傾向からダートは権利がないと厳しいのは分かっていたので、芝へのチャレンジを考えていたところ、水曜午後の想定では日曜日の中京２０００ｍ戦がかなり少なく、連闘でも出走できる可能性があったんです。あとは他陣営の動き次第ということで祈る気持ちでしたが、頭数こそ増えたものの、フルゲート割れで無事に出走が確定しています。怪我のこともあってダートを使ってきましたが、血統的には芝向きの馬。レース後も疲れはなく元気で、コンディションはキープできていますから、この条件で変わり身を期待したいです。今回の鞍上は小沢騎手に依頼をしました」（大久保師）２４日の中京競馬（３歳未勝利・芝２０００ｍ）に小沢騎手で出走いたします。"
    },
    {
      "date": "2025-08-16",
      "title": "大久保厩舎",
      "text": "１６日の中京競馬ではスタートから押して中団の位置取り。直線で外から脚を使ってはいるものの、なかなか前まで迫ることができず６着。「スタートして芝で行き脚がつかず、ダートに入ってからはスピードに乗ったのですが、そこからエンジンが掛かるのに時間が掛かってしまいました。直線はなかなか手前を替えなかったものの、それでも最後まで脚は使っているんですけどね…。馬は少しずつ良くなっていますし、今日もよく頑張ってくれたのですが、結果を出すことができず申し訳ありません」（永島騎手）今後については馬体を確認の上で検討していきます。"
    },
    {
      "date": "2025-08-14",
      "title": "大久保厩舎",
      "text": "１６日の中京競馬（３歳未勝利・ダ１４００ｍ）に永島騎手で出走いたします。"
    },
    {
      "date": "2025-08-13",
      "title": "大久保厩舎",
      "text": "１３日は栗東坂路で追い切りました（５５秒４－３８秒７－２４秒７－１２秒２）。「今朝は坂路で追い切りました。もうちょっと時計は速くてもいいと思いましたが、先週ある程度負荷をかけていますし、肝心の動き自体は良かったです。この中間も調整は順調で、体調面も変わりなく良好ですね。脚元に関しても問題なく進められていますから、ここはあとひと押しを期待したいです」（大久保師）１６日の中京競馬（３歳未勝利・ダ１４００ｍ）に永島騎手で出走を予定しています。"
    },
    {
      "date": "2025-08-07",
      "title": "大久保厩舎",
      "text": "６日は軽めの調整を行いました。７日は栗東坂路で追い切りました（５２秒９－３８秒７－２４秒７－１２秒１）。「今朝は坂路で追い切りました。先週同様に終いはある程度伸ばす形で、仕掛けてからも反応良く動けていました。日中が暑いので疲れが出ないよう注意していますが、ここまで乗り込みを重ねながらも体調は良好ですし、あとは来週の１本で態勢は整うでしょう。なんとか勝ち切れるようこのまま調整を進めていきます」（大久保師）１６日の中京競馬（３歳未勝利・ダ１４００ｍ）に永島騎手で出走を予定しています。"
    },
    {
      "date": "2025-07-31",
      "title": "大久保厩舎",
      "text": "３０日は軽めの調整を行いました。３１日は栗東坂路で追い切りました（５２秒５－３７秒９－２５秒０－１２秒３）「この中間、乗り出してからも特に脚元などは問題ありません。再来週の競馬に向けて今朝は坂路で追い切りを行い、終いだけ伸ばすような感じで動かしました。暑い時期にずっと在厩で調整していますが、体調は変わりなく来ていますので、このままあと２週じっくり進めていきたいと思います」（大久保師）８月１６日の中京競馬（３歳未勝利・ダ１４００ｍ）に出走を予定しています。"
    },
    {
      "date": "2025-07-23",
      "title": "大久保厩舎",
      "text": "２３日は軽めの調整を行いました。「先週の競馬は申し訳ありませんでした。１７００ｍでもジワッと行ければ大丈夫と思っていたのですが、最後はジリジリとした伸びになってしまいました。レース後は目立ったダメージはないので、このまま中京開催を目標にしていきます。今のところ中３週での競馬を考えています」（大久保師）８月１６日の中京競馬（３歳未勝利・ダ１４００ｍ）を目標にしています。"
    },
    {
      "date": "2025-07-19",
      "title": "大久保厩舎",
      "text": "１９日の小倉競馬では五分のスタートからジワッと流れに乗せて好位の後ろを追走。外を通って直線はジリジリ伸びたが４着まで。「今日は申し訳ありませんでした。使いつつ動けるようになってきているのですが、トビの大きい馬なので、スタートは五分に出てもスピードに乗るのに時間がかかるんですよね…。小回りコースでペースが上がってからは追いどおしという感じでしたが、最後までよく脚を使ってくれました。１７００mはギリギリかもしれません」（永島騎手）「今日はベストの結果にならず申し訳ありませんでした。能力は十分足りますが、レース経験を重ねて少しずつ良くなってくれているところで、なんとか次こそはという気持ちです。レース後問題なければこのまま中京に向かう方向で考えます。芝スタートさえこなしてくれれば、１４００ｍは合うでしょうし、直線の坂もプラス。いい状態で臨めるように努めます」（大久保師）今日は結果的にベストの条件とは言えず力を出し切れませんでしたが、レースを経験しつつ徐々に素質の高さを出せるようになってきていますから、次走は勝ち切ってもらいたいと思います。"
    },
    {
      "date": "2025-07-17",
      "title": "大久保厩舎",
      "text": "１６日は栗東坂路で追い切りました（５４秒１－３８秒８－２４秒８－１２秒０）。１７日は軽めの調整を行いました。「水曜日に永島騎手を乗せて坂路で追い切りを行っています。先週コースでやっているので、今週は輸送に備えて坂路で動かしました。暑い時期にずっと在厩で調整してきていますが、ここまで体調面は変わらず良好ですから、この条件でもいい競馬を見せてほしいと思います。なお、レースは土曜日の方へ向かうことになりました」（谷口助手）１９日の小倉競馬（３歳未勝利・ダ１７００ｍ）に永島騎手で出走いたします。"
    },
    {
      "date": "2025-07-10",
      "title": "大久保厩舎",
      "text": "９日は栗東ＣＷコースで追い切りました。１０日は軽めの調整を行いました。「水曜日にＣＷコースで追い切りを行っています。永島騎手が乗って６ハロン８４秒９、ラスト１ハロン１１秒７という計測です。終いはしっかり追って動きは良かったですし、引き続き体調面の不安はありません。早ければ今週からでもと思っていましたが、来週だとダート１７００ｍ戦が２鞍組まれていますので、今のところはそのいずれかに使うつもりで考えています」（大久保師）１９日もしくは２０日の小倉競馬（３歳未勝利・ダ１７００ｍ）に出走を予定しています。"
    },
    {
      "date": "2025-07-03",
      "title": "大久保厩舎",
      "text": "２日は栗東坂路で追い切りました（５３秒７－３８秒７－２４秒９－１２秒２）。３日は軽めの調整を行いました。「前走後も変わりなく来ていますので、予定どおり続戦させるつもりで水曜日に坂路で追い切りを行っています。そこまで目一杯やっていませんが、終いの反応は良く、しっかり動けていました。暑い時期でも体調は良さそうですし、早ければ来週から使っていくかもしれません」（谷口助手）"
    },
    {
      "date": "2025-06-25",
      "title": "大久保厩舎",
      "text": "２５日は軽めの調整を行いました。「先週の競馬は申し訳ありませんでした。スタートして芝の部分で置かれる格好になったものの、その後は比較的スムーズに運べて、直線でも目立つ脚を使ってくれました。レース後も特に疲れなどはないので、このまま小倉開催に向けて続戦させるつもりです。１０００ｍだとテンに行けない可能性があるので、そう考えると１７００ｍのほうがいいでしょうから、今のところは中２、３週くらいで使おうと考えています」（大久保師）"
    },
    {
      "date": "2025-06-22",
      "title": "大久保厩舎",
      "text": "２２日の阪神競馬ではスタートから押して中団の位置取り。直線は外からよく脚を伸ばすも３着まで。「調教で乗せていただいたときはすごく動きが良かったのですが、今日は芝スタートでなかなか行き脚がつきませんでした。道中は砂を被って上に上に行くようなところはあったものの、やはりダートに入ってからのほうがいい走りで、直線もしっかり脚を使ってくれましたね。結果を出せず申し訳ありませんが、力はある馬なのですぐにチャンスは来ると思います」（永島騎手）「芝スタートで最初は置かれてしまいましたが、終いをはよく伸びてくれましたね。馬が来たら逃げるところもあったとジョッキーは言っていたので、次は何か馬具を試すことも考えたいです。非常に暑くなってきているので、まずはレース後の状態をしっかり確認していきます」（大久保師）ひと息入れて前走からの上積みは見込めましたし、この条件で変わり身を期待して送り出したところ、直線はいい脚で追い込んできました。まだキャリア２戦目で良化の余地もありますから、次こそはきっちりと勝利を期待したいところです。"
    },
    {
      "date": "2025-06-19",
      "title": "大久保厩舎",
      "text": "１８日は栗東坂路で追い切りました（５２秒９－３８秒１－２４秒５－１１秒９）。１９日は軽めの調整を行いました。「レースの鞍上は永島騎手に依頼をして、今週の追い切りにも乗ってもらっています。ラスト１ハロンは１１秒９をマークしているのですが、同じ数字でも今週のほうが楽な手応えで上がってきてくれましたね。ジョッキーも“先週より動きは良くなっています”と好感触でしたし、あとは距離短縮、ワンターンのコース形態で変わり身を期待したいと思います」（谷口助手）２２日の阪神競馬（３歳未勝利・ダ１４００ｍ）に永島騎手で出走いたします。"
    },
    {
      "date": "2025-06-12",
      "title": "大久保厩舎",
      "text": "１１日は軽めの調整を行いました。１２日は栗東坂路で追い切りました（５２秒０－３７秒７－２４秒２－１１秒９）。「今朝は坂路で追い切りました。１週前になるので、永島騎手に乗ってもらって併せて一杯に追いましたが、ジョッキー騎乗とはいえ重めの馬場を苦にせずこの時計です。やはりポテンシャルはかなり高いと感じます。前走は初めての実戦で戸惑ったところもあると思いますから、来週は前進を期待しています」（大久保師）２２日の阪神競馬（３歳未勝利・ダ１４００ｍ）に出走を予定しています。"
    },
    {
      "date": "2025-06-05",
      "title": "大久保厩舎",
      "text": "４日は軽めの調整を行いました。５日は栗東坂路で追い切りました（５７秒６－４２秒０－２７秒１－１３秒１）。「牧場で乗り込みも進んでいたようなので、このタイミングで帰厩させることにしました。前走内容から今回は距離を短縮しようということで、今のところは阪神最終週の１４００ｍ戦を目標にする予定です。あまり器用なタイプではありませんし、ワンターンのコース形態は合うと思うので楽しみです。今朝は坂路で軽く時計を出しており、週末からまたピッチを上げていきます」（谷口助手）２２日の阪神競馬（３歳未勝利・ダ１４００ｍ）に出走を予定しています。"
    },
    {
      "date": "2025-06-03",
      "title": "大久保厩舎",
      "text": "３日に栗東トレセンへ帰厩しました。「先週同様にこの中間も坂路ではハロン１４秒ペースを取り入れていましたが、厩舎サイドとも相談し、このタイミングでトレセンへ移動させることになりました。坂路中心とはいえ、速めを継続して乗りながら球節や膝の状態も問題なく、いい状態で送り出せたと思います」（ＮＦしがらき担当者）"
    },
    {
      "date": "2025-05-27",
      "title": "ＮＦしがらき",
      "text": "坂路でハロン１７秒程度のキャンター調整を行っています。「この中間も坂路ではハロン１４秒ペースを交えながら進めています。１日２本登坂してしっかり負荷をかけており、順調に乗り込み量を増やすことができています。反動には気をつけてトレッドミルも併用しながらメドを立てていきたいです。馬体重は５２３キロです」（ＮＦしがらき担当者）"
    },
    {
      "date": "2025-05-20",
      "title": "ＮＦしがらき",
      "text": "坂路でハロン１７秒程度のキャンター調整を行っています。「この中間も１５－１４ペースを取り入れて調教を行っています。脚元のこともあるので坂路中心の調整ですが、ここまで反動を見せることもなく、速いところへ行っても動きは悪くありません。乗り込みを重ねた感じを見ながら厩舎サイドと話をしていくことになります」（ＮＦしがらき担当者）"
    },
    {
      "date": "2025-05-13",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間は坂路で１５－１５に加え、そこから終いを１４秒まで伸ばす調教も行っています。まだ乗り込みは必要かなと感じますが、動かしながら幸い脚元の状態は変わりなく、カイバも食べて体調は良好です。トレッドミルを併用しながらこのまま進めていきます」（ＮＦしがらき担当者）"
    },
    {
      "date": "2025-05-07",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間から周回コースと坂路で乗り出しました。坂路ではすでにハロン１５秒に近いペースの調教も取り入れて、緩めないように調教を行っています。今のところは脚元など反動は見せていませんので、しっかり乗り込みを重ねて鍛えていきたいと思います」（ＮＦしがらき担当者）"
    },
    {
      "date": "2025-04-29",
      "title": "ＮＦしがらき",
      "text": "軽めの調整を行っています。「先週末にこちらへ到着しており、ここまでウォーキングマシン中心の調整で馬体のチェックを行っています。今のところ脚元は問題なさそうなので、まずは動かしながらリフレッシュさせていきたいと思います。馬体重は５０７キロです」（ＮＦしがらき担当者）"
    },
    {
      "date": "2025-04-26",
      "title": "ＮＦしがらき",
      "text": "２６日にＮＦしがらきへ放牧に出ました。"
    },
    {
      "date": "2025-04-23",
      "title": "大久保厩舎",
      "text": "２３日は軽めの調整を行いました。「先週の競馬は申し訳ありませんでした。初めてのレースでどれだけやれるか期待していたいのですが、残念ながら早くに後退してしまいました。ジョッキーと改めて話をしても“膝は少し気になりました”とのことで、血統的に芝なのは分かっているのですが、やはり以前に怪我をしている経緯があるので、慎重にならざるを得ない部分はありますね。レース後の状態を見ても目一杯に走ったという感じはなく、馬体に傷みなども見られませんが、もう少ししっかりと乗り込む必要はあるでしょうから、お伝えしたとおり一度放牧に出させていただく予定です」（大久保師）近日中にＮＦしがらきへ放牧に出る予定です。"
    },
    {
      "date": "2025-04-20",
      "title": "大久保厩舎",
      "text": "２０日の阪神競馬ではスタートを五分に出て先団外目を追走。少しずつポジションを上げて直線に向かうも、追ってから伸びが見られず１０着。「外枠からポジションを取りにいって外目を回る形にはなりましたが、初出走で揉まれ込むよりはいいと思っていました。調教で乗せていただいた時もいい動きでしたし、自信を持ってあのような立ち回りをしたんです。ただ、まだそこまで調教で追い込んでいないこともあるのか、思ったほど動き切れませんでした。一度使ったことで上積みはあるでしょうから、次はもっと走れていいと思います。申し訳ありません」（鮫島駿騎手）「調教の動きも良かったので期待していましたが、直線は伸びずに終わってしまいました。距離という感じではなさそうですし、体が緩くてまだしっかりしていないのでしょう。膝のこともあるので基本的にはひと息入れるつもりで考えていますが、まずはレース後の状態をよく確認しておきます。今日は申し訳ありませんでした」（大久保師）調教の感触も良く、迎えた待望のデビュー戦でしたが、残念ながら直線は後退してしまいました。脚元の不安はあるものの、能力的にはもっと走れていい馬ですから、うまく成長を促しながら勝利を目指していければと思います。"
    },
    {
      "date": "2025-04-17",
      "title": "大久保厩舎",
      "text": "２０日の阪神競馬（３歳未勝利・ダ１８００ｍ）に鮫島駿騎手で出走いたします。"
    },
    {
      "date": "2025-04-16",
      "title": "大久保厩舎",
      "text": "１６日は栗東坂路で追い切りました（５３秒３－３８秒７－２４秒９－１２秒２）。「今朝は坂路で追い切りました。２週続けてコースでしっかりやっていますから、今週は坂路でサッと終いを伸ばす程度の内容です。動きは良かったですし、初戦を迎えるにあたってはいい状態に仕上がったと思います。能力どおりならいきなりから楽しみでしょう。あとは既走馬相手の分がどうかですね」（大久保師）２０日の阪神競馬（３歳未勝利・ダ１８００ｍ）に鮫島駿騎手で出走を予定しています。"
    },
    {
      "date": "2025-04-10",
      "title": "大久保厩舎",
      "text": "９日は軽めの調整を行いました。１０日は栗東ＣＷコースで追い切りました。「ウッドの動きは悪くないのですが、いざ芝に入れてみたら突っ張るような感じで進んでいかないようですし、脚元のことも考慮して初戦は阪神４週目のダート１８００ｍに向かわせていただきます。鞍上は鮫島駿騎手に依頼し、今朝はＣＷコースで追い切りました。３頭併せで全体が８３秒９、ラスト１ハロンは１１秒０という計測できっちり先着。ジョッキーは『チップを被せても問題なく、いい反応を見せて動きも良かったです。あとは実戦に行っての息だけですね』と感触を伝えてくれました。１週前としては十分動けていたと思いますし、ここまでは順調に来ていますね。発馬はあまり速くないので、ゲートの確認も交えながら進めていきます」（大久保師）２０日の阪神競馬（３歳未勝利・ダ１８００ｍ）に鮫島駿騎手で出走を予定しています。"
    },
    {
      "date": "2025-04-03",
      "title": "大久保厩舎",
      "text": "２日は軽めの調整を行いました。３日は栗東ＣＷコースで追い切りました。「今朝はＣＷコースで追い切りました。永島騎手を乗せて長めから追い、全体８４秒０、ラスト１ハロンは１１秒１という計測で、ジョッキー騎乗とはいえ動きも良かったと思います。ここまでは脚元の状態も落ち着いており、疲れなどはなく順調に進めることができています。距離は短いよりもう少しあった方が良さそうですが、具体的な条件などはもうちょっと考えさせてください」（大久保師）"
    },
    {
      "date": "2025-03-26",
      "title": "大久保厩舎",
      "text": "２６日は栗東坂路で追い切りました（５２秒８－３９秒２－２５秒７－１３秒０）。「ゲート試験合格後も特に疲れはなく、ここまで脚元の状態も落ち着いていますので、予定どおりこのままデビューに向けて在厩で進めていきます。今朝は坂路で追い切りました。ラスト１ハロンは１３秒０という計測でしたが、初めての追い切りということもありますし、全体が５２秒台なら問題ないでしょう。来週からもう少し強めに負荷をかけていき、その感触を見ながら番組を考えていきたいと思います」（大久保師）"
    },
    {
      "date": "2025-03-20",
      "title": "大久保厩舎",
      "text": "１９日はゲート練習中心の調教を行いました。２０日はゲート試験を受け、無事合格しました。「先週無事に入厩しており、ここまでゲート練習中心に調整を続けてきました。問題なく枠入り、駐立とこなしており、あとは発馬というところまで進めてきましたので、今朝練習がてら試験を受けたところ、無事合格することができました。特に反動などはなくこなしてくれていますし、今のところはこのままレースに向けて調教を進めていこうと思います」（大久保師）"
    },
    {
      "date": "2025-03-13",
      "title": "大久保厩舎",
      "text": "１３日に栗東トレセン・大久保龍志厩舎へ入厩しました。"
    },
    {
      "date": "2025-03-11",
      "title": "ＮＦ天栄",
      "text": "１１日にＮＦ天栄へ向けて移動しました。「速めの調教を順調にこなせていましたので、事前に調教師と相談していた通り、このタイミングで移動させることになりました。ＮＦ天栄を経由して、今週、来週の入厩予定と聞いています」（早来担当者）"
    },
    {
      "date": "2025-03-06",
      "title": "ＮＦ早来",
      "text": "トレッドミルか周回コースでキャンター調整を行い、週３日は坂路でハロン１３～１６秒のキャンター２本の調整を行っています。「坂路では週１本ながらハロン１３～１４秒のキャンターを取り入れるなど、こちらでの最終調整のイメージでしっかり目に乗っています。このまま乗っていき、移動につなげていきたいです」（早来担当者）"
    },
    {
      "date": "2025-02-27",
      "title": "ＮＦ早来",
      "text": "トレッドミルか周回コースでキャンター調整を行い、週３日は坂路でハロン１４～１６秒のキャンター２本の調整を行っています。「この中間も坂路で順調に乗り進めることができています。先日、調教師が来場して直近の状態を確認いただき、このまま順調なら３月中旬の移動を目指していくことになりました」（早来担当者）"
    },
    {
      "date": "2025-02-20",
      "title": "ＮＦ早来",
      "text": "トレッドミルか周回コースでキャンター調整を行い、週３日は坂路でハロン１４～１6秒のキャンター２本の調整を行っています。「坂路では２本目にハロン１４～１５秒か１５－１５を乗るなど順調に負荷を掛けられています。このまま本数を乗って中身から良くして移動につなげていきたいです」（早来担当者）"
    },
    {
      "date": "2025-02-13",
      "title": "ＮＦ早来",
      "text": "トレッドミルか周回コースでキャンター調整を行い、週３日は坂路でハロン１４～１６秒のキャンター２本の調整を行っています。「坂路は１日２本乗って、その２本目に速めの調教を取り入れるなどしてしっかり目の負荷を掛けています。このままコンスタントに重ねていき馬体、動きをさらに良くしていきたいです。馬体重は５０４キロです」（早来担当者）"
    },
    {
      "date": "2025-02-06",
      "title": "ＮＦ早来",
      "text": "トレッドミルか周回コースでキャンター調整を行い、週３日は坂路でハロン１４～１６秒のキャンター２本の調整を行っています。「坂路では週１本ながらハロン１４～１５秒のキャンターを取り入れています。現状で変わった様子はありませんから、この調子で速めの本数を乗ってベースアップにつなげていきたいです」（早来担当者）"
    },
    {
      "date": "2025-01-30",
      "title": "ＮＦ早来",
      "text": "トレッドミルか周回コースでキャンター調整を行い、週３日は坂路でハロン１５～１６秒のキャンター２本の調整を行っています。「坂路で３ハロン４５秒のキャンターも織り交ぜながら順調に乗り込みを進められています。引き続き適度に乗り込みながら中身を詰めていき、先々の移動につなげていきたいです。馬体重は５００キロです」（早来担当者）"
    },
    {
      "date": "2025-01-23",
      "title": "ＮＦ早来",
      "text": "トレッドミルか周回コースでキャンター調整を行い、週３日は坂路でハロン１５～１６秒のキャンター２本の調整を行っています。「オーバーワークを避けるため１５－１５の頻度は調整しつつ進めていますが、脚元は以前よりも安定した状態で良いと思います。動きに関してはまだ磨きをかけていきたいと思いますので、引き続き本数を乗りながら良くしていきたいです」（早来担当者）"
    },
    {
      "date": "2025-01-14",
      "title": "ＮＦ早来",
      "text": "トレッドミルか周回コースでキャンター調整を行い、週３日は坂路でハロン１５～１６秒のキャンター２本の調整を行っています。「この中間は週３日坂路入りして１６－１６を１日２本乗るメニューを基調にしています。また、そのうち週１日は坂路２本目に１５－１５まで伸ばすなど少しずつ負荷を掛けて順調に進められています」（早来担当者）"
    },
    {
      "date": "2025-01-07",
      "title": "ＮＦ早来",
      "text": "軽めの調整を行っています。「この中間は坂路で１５－１５まで乗っていました。年末年始はウォーキングマシンなど軽めの調整でリフレッシュ期間に充て、今週から徐々に元のメニューに戻しているところです。馬体重は５０４キロです」（早来担当者）"
    },
    {
      "date": "2024-12-26",
      "title": "ＮＦ早来",
      "text": "トレッドミルか周回コースでキャンター調整を行い、週３日は坂路でハロン１５～１７秒のキャンター１～２本の調整を行っています。「この中間は週２本、坂路でハロン１５～１６秒のキャンターを取り入れています。このまま良い流れを維持して乗り込んでいき、更なるペースアップにつなげていきたいです」（早来担当者）"
    },
    {
      "date": "2024-12-19",
      "title": "ＮＦ早来",
      "text": "トレッドミルか周回コースでキャンター調整を行い、週２～３日は坂路でハロン１５～１７秒のキャンター１～２本の調整を行っています。「坂路ではハロン１６秒のキャンターをメインにしつつ、週１本はハロン１５～１６秒まで乗って少しずつ負荷を高めています。気性面は相変わらず幼く見せることはありますが、ここまでは順調に進められていますので、この調子で動かしていきたいです。馬体重は４９８キロです」（早来担当者）"
    },
    {
      "date": "2024-12-12",
      "title": "ＮＦ早来",
      "text": "トレッドミルか周回コースでキャンター調整を行い、週２～３日は坂路でハロン１６～１７秒のキャンター１～２本の調整を行っています。「この中間は坂路で３ハロン４８秒のキャンターを中心に乗り込んでいます。脚元は以前よりも締まりが出て良く見せていますし、このまま適度に乗り込んでいきたいです」（早来担当者）"
    },
    {
      "date": "2024-12-04",
      "title": "ＮＦ早来",
      "text": "トレッドミルか周回コースでキャンター調整を行い、週２～３日は坂路でハロン１６～１７秒のキャンター１～２本の調整を行っています。「この中間は１日２本登坂する日も設けるなど、運動量を増やしつつ順調に負荷を掛けられています。引き続き、しっかり脚元のケアを施しつつ、さらに運動を進めていきたいです。馬体重は５１０キロです」（早来担当者）"
    },
    {
      "date": "2024-11-28",
      "title": "ＮＦ早来",
      "text": "トレッドミルか周回コースでキャンター調整を行い、週２～３日は坂路でハロン１６～１７秒のキャンター調整を行っています。「乗り進める中で右前脚の球節に張りやすさは少しありますが、ケアすれば問題ない程度でこの中間も順調に調教を行えています。以前よりも体がスッキリしてきて動きも上向いているので、この調子で本数を重ねて良くしていきたいです」（早来担当者）"
    },
    {
      "date": "2024-11-19",
      "title": "ＮＦ早来",
      "text": "トレッドミルか周回コースでキャンター調整を行い、週３日は坂路でハロン１６～１７秒のキャンター調整を行っています。「坂路での乗り込みを開始してからも脚元、体調は変わりなく、少しずつキャンターペースを速めて様子を見ています。また、坂路以外にも周回コースでのキャンター２７００ｍを追加して乗るなど運動量をしっかり確保しているので、このまま適度に動かしながら体力強化、馬体づくりに励んでいきたいです。馬体重は５１４キロです」（早来担当者）"
    },
    {
      "date": "2024-11-13",
      "title": "ＮＦ早来",
      "text": "トレッドミルか周回コースでキャンター調整を行っています。「この中間も脚元や体調は安定して推移しています。トレッドミルや周回コースなどで軽めのキャンター調整をメインにしていますが、今週から坂路コースでの調教が再開されているので、様子を見つつスピード調教を進めていく考えです。馬体重は５０８キロです」（早来担当者）"
    },
    {
      "date": "2024-11-06",
      "title": "ＮＦ早来",
      "text": "トレッドミルか周回コースでキャンター調整を行っています。「試し乗り程度に坂路にも入れていましたが、現在は坂路の馬場改修によって入場できないため、トレッドミルや周回コースなどで軽めのキャンター調整を行っています。坂路の状況を踏まえつつ、徐々に乗り進めていきたいと考えています」（早来担当者）"
    },
    {
      "date": "2024-10-31",
      "title": "ＮＦ早来",
      "text": "軽めの調整を行っています。「ロンギ場での乗り運動は問題なくこなせていたので、周回コースでのキャンターを開始しています。まずは無理なく距離をじっくり乗っていきたいところです。馬体重は５１６キロです」（早来担当者）"
    },
    {
      "date": "2024-10-24",
      "title": "ＮＦ早来",
      "text": "軽めの調整を行っています。「トレッドミルでのキャンターは問題なくこなせていたので、騎乗運動を再開しています。周回コースが馬場改修で使えなかったタイミングがあるので、ロンギ場での乗りからスタートしていますが、脚元云々に気を付けるのだけでなく、さすがに体力面の強化は必要になってくるので、時間をかけてジックリ進めていきます」（早来担当者）"
    },
    {
      "date": "2024-10-17",
      "title": "ＮＦ早来",
      "text": "軽めの調整を行っています。「トレッドミルでのキャンターを中心に運動メニューを組んでいます。今のところ変わった様子は見られないため、この調子でキャンターペースに馴染ませつつ先々の乗り出しにつなげていきたいです」（早来担当者）"
    },
    {
      "date": "2024-10-10",
      "title": "ＮＦ早来",
      "text": "軽めの調整を行っています。「先週は日によってトレッドミルでのキャンターかダクを取り入れていましたが、この中間は基本的にトレッドミルでのキャンターで動かすようにしています。今のところ変わった様子はありませんが、馬体はさすがに緩んでいるでしょうから、慎重に立ち上げていきたいです」（早来担当者）"
    },
    {
      "date": "2024-10-03",
      "title": "ＮＦ早来",
      "text": "軽めの調整を行っています。「トレッドミル調教を開始してからも状態は変わりなく、この中間はキャンターペースも取り入れています。このまま負荷に馴染ませていき、さらなる前進につなげていきたいです。馬体重は５２０キロです」（早来担当者）"
    },
    {
      "date": "2024-09-26",
      "title": "ＮＦ早来",
      "text": "軽めの調整を行っています。「ウォーキングマシン調整は問題なく進められていたので、この中間からトレッドミル調教を開始しています。現状ではダクでジックリ動かす内容にしており、このまま馴染ませつつキャンターペースへ移行できるか判断していきます」（早来担当者）"
    },
    {
      "date": "2024-09-17",
      "title": "ＮＦ早来",
      "text": "軽めの調整を行っています。「この中間はウォーキングマシン調整を行っています。脚元や歩様など、特段変わりなく見せているので、このまま適度に運動を取り入れながらリハビリを進めていきたいです。馬体重は５２２キロです」（早来担当者）"
    },
    {
      "date": "2024-09-12",
      "title": "ＮＦ早来",
      "text": "軽めの調整を行っています。「厩舎内での曳き運動は問題なく見せていたため、一段階進めてウォーキングマシン調整を開始しています。今のところ変わった様子はありませんが、厩舎内と比べればウォーキングマシン内の足場はボコボコしているので、運動前後の歩様に変化がないか確認しつつ進めていきます」（早来担当者）"
    },
    {
      "date": "2024-09-05",
      "title": "ＮＦ早来",
      "text": "軽めの調整を行っています。「この中間は変わらずに厩舎内での曳き運動をメインにしています。脚元や体調に変わった様子は見られないので、このまま安定していれば今月中にはトレッドミル調教へ移行したいと考えています」（早来担当者）"
    },
    {
      "date": "2024-08-30",
      "title": "ＮＦ早来",
      "text": "右前脚の状態を慎重に見極めてきましたが、運動を再開しても問題ないとの診断が下りたため、疝痛予防も兼ねて厩舎内での曳き運動を取り入れています。このまま運動を継続していくことになりますが、その中で改めて状態の変化を確認していき、タイミングを見てトレッドミルやウォーキングマシンでの常歩運動へ移行していきたいと考えています。"
    },
    {
      "date": "2024-08-15",
      "title": "ＮＦ早来",
      "text": "【馬体重：５１０キロ】現在は運動を控えたうえで術後の経過観察を行っています。今後は抜糸後の状態を見極めつつ厩舎内での曳き運動から再開し、その後の獣医師チェックで問題がなければ、９月前半を目途にトレッドミル調教を開始することになりそうです。"
    },
    {
      "date": "2024-08-02",
      "title": "ＮＦ早来",
      "text": "右前脚の腱鞘部に内出血が見られたため、経過観察を行いつつ獣医師間で治療方針の相談を行ってきましたが、事前検査だけでは患部の状態がハッキリ掴めなかったため、１日に内視鏡を入れて、状況の確認、およびトウ骨骨端のトリミングを行いました。今しばらくは術後の状態を確認しつつ、厩舎内での曳き運動から再開していく予定です。"
    },
    {
      "date": "2024-07-31",
      "title": "ＮＦ早来",
      "text": "坂路で１５－１５の調教を取り入れるなど、順調に乗り進めることができていましたが、右前脚の歩様がもうひとつに思えたため、現在は軽めの調整で様子を見ています。獣医師のチェックでは膝裏に腫れがあり、腱鞘部分の内出血が認められました。まだ出血の原因特定には至っていないため、引き続き経過観察を行いつつ、改めて獣医師による診断が出るのを待つ方針です。"
    },
    {
      "date": "2024-07-12",
      "title": "ＮＦ早来",
      "text": "【馬体重：４９７キロ】現在は週３日、坂路でハロン１５～１７秒のキャンター１～２本の調整を行い、それ以外の日は周回コースでのキャンター２７００ｍのみかウォーキングマシン調整を取り入れています。この中間は坂路入りする日は１日２本乗ったり、その２本目に１５－１５を取り入れたりするなど、徐々に負荷を強めています。その後も脚元や体調は安定しているので、夏時期の移動が可能かどうか、動かしながら探っていきたいと考えています。"
    },
    {
      "date": "2024-06-28",
      "title": "ＮＦ早来",
      "text": "現在は週３日、坂路でハロン１５～１６秒のキャンターと周回コースでのキャンター２７００ｍの調整を行い、それ以外の日は周回コースでのキャンターのみかウォーキングマシン調整を取り入れています。この中間も週に１本ではあるものの坂路で１５－１５を取り入れるなど、しっかり目の負荷を掛けています。折り合いに問題はないものの、気性面にはまだ幼さが残っているので、今後はより走りに集中できるように意識していきたく思います。"
    },
    {
      "date": "2024-06-14",
      "title": "ＮＦ早来",
      "text": "【馬体重：４９５キロ】現在は週３日、坂路でハロン１５～１６秒のキャンターと周回コースでのキャンター２７００ｍの調整を行い、それ以外の日は周回コースでのキャンターのみかウォーキングマシン調整を取り入れています。この中間は週１本ながら１５－１５を取り入れるなど、順調に調教負荷を強めることができています。右前脚をはじめ、脚元は変わりなく推移しているので、このまま速めをコンスタントに乗っていくことで移動態勢を整えていきたいところです。"
    },
    {
      "date": "2024-05-31",
      "title": "ＮＦ早来",
      "text": "現在は週３日、坂路でハロン１５～１６秒のキャンターと周回コースでのキャンター２７００ｍの調整を行い、それ以外の日は周回コースでのキャンターのみかウォーキングマシン調整を取り入れています。この中間は心身のリフレッシュ目的でトレッドミルでのキャンター程度に留める期間を設けましたが、坂路調教を再開した後も脚元や体調は変わりなく推移しています。以前より馬体を逞しく見せるようになっていることは喜ばしく、このまま調教本数を重ねていくことで更なる成長を促していきたいところです。"
    },
    {
      "date": "2024-05-15",
      "title": "ＮＦ早来",
      "text": "【馬体重：４９２キロ】右前球節の状態は時間の経過とともに落ち着いてきており、トレッドミルでのキャンター調整を経て、現在は週２日、周回コースでのキャンター２７００ｍを中心とした運動メニューを組んでいます。乗り運動を再開した後も変わった様子はなく、坂路では試し乗り程度のメニューも開始しています。このまま周回コースや坂路でジックリ乗り込みつつ、ペースアップできるタイミングを計っていきたいと考えています。"
    },
    {
      "date": "2024-04-30",
      "title": "ＮＦ早来",
      "text": "坂路でハロン１６秒のキャンターを再開していましたが、調教中に右前球節を捻挫したため、現在はウォーキングマシンなどの軽めの調整で経過を観察しています。捻挫は無理をすると癖になりやすくなってしまうので、まずは安静にしたうえで水冷等をしっかり施し、状態が落ち着くのを待ちたいと思います。"
    },
    {
      "date": "2024-04-15",
      "title": "ＮＦ早来",
      "text": "【馬体重：４７７キロ】坂路でのハロン１６秒のキャンターと周回コースでのキャンター２７００ｍを中心とした運動メニューを組んでいましたが、この中間に心身のリフレッシュ目的で軽めの調整期間を取り入れたこともあり、現在は周回コースでのキャンター２７００ｍを中心とした乗り込みを行っています。少しずつ胴が伸びてきたことで、以前よりも馬体のバランスを良く見せるようになってきました。今後も様子を見ながら坂路での乗り込みを継続し、夏前後の移動に対応できるかどうかを見極めていきたいと思います。"
    },
    {
      "date": "2024-03-29",
      "title": "ＮＦ早来",
      "text": "現在は週３日、坂路でハロン１６秒のキャンターと周回コースでのキャンター２７００ｍを行い、それ以外の日は周回コースでのキャンターかウォーキングマシン調整を取り入れています。坂路では３ハロン４８秒のキャンターをメインにしつつ、終いをハロン１５秒まで伸ばすなど、少しずつ調教負荷を強めています。現状のペースでもまずまず余裕を持って動くことができているので、このまま様子を見ながらコンスタントに１５－１５を乗っていけるようにしたいと考えています。"
    },
    {
      "date": "2024-03-15",
      "title": "ＮＦ早来",
      "text": "【馬体重：４７８キロ】心身のリフレッシュ目的でトレッドミルでのキャンターやウォーキングマシンといった軽めの調整に留めた期間はありましたが、既に乗り運動を再開しています。現在は週１日、坂路でハロン１６秒のキャンターと周回コースでのキャンター２７００ｍを行い、それ以外の日は周回コースでのキャンターかウォーキングマシン調整を取り入れています。以前よりも落ち着いて調教の臨むことができているだけでなく、動きの質自体も良くなるなど、確かな成長を感じさせる状態です。まだ緩さを残しながらも身のこなしにはキラリと光るものがあるので、このまま適度に乗り込むことで更に磨きをかけていきたいと思います。"
    },
    {
      "date": "2024-02-29",
      "title": "ＮＦ早来",
      "text": "現在は週３日、坂路でハロン１６～１８秒のキャンター１～２本と周回コースでのキャンター１８００ｍの調整を行い、それ以外の日は周回コースでのキャンターのみかウォーキングマシン調整を取り入れています。脚元や体調は安定しており、坂路入りする日はコンスタントに１６－１６を乗るなど、順調に調教を進めることができています。気性の幼さを見せることもありますが、調教中は比較的、真面目に走ることができており、このまま本数を重ねることで更なる成長につなげていきます。"
    },
    {
      "date": "2024-02-15",
      "title": "ＮＦ早来",
      "text": "【馬体重：４７９キロ】現在は週３日、坂路でハロン１６～１８秒のキャンター１～２本と周回コースでのキャンター１８００ｍの調整を行い、それ以外の日は周回コースでのキャンターのみかウォーキングマシン調整を取り入れています。坂路では１日に２本乗ったり、１日１本ながら１６－１６を乗ったりするなど、順調に調教負荷を強めることができています。脚元の状態、体調ともに変わりなく推移しており、このまま安定した状態を保つことができれば、３月頃には１５－１５を開始できそうです。"
    },
    {
      "date": "2024-01-31",
      "title": "ＮＦ早来",
      "text": "現在は週３日、坂路でハロン１６～１８秒のキャンター１～２本と周回コースでのキャンター１８００ｍの調整を行い、それ以外の日は周回コースでのキャンターのみかウォーキングマシン調整を取り入れています。この中間は日によって１日２本登坂させるなど、意図的に運動量を増やしていますが、背腰に疲れを溜め込むようなことはなく、順調に調教をこなすことができています。手応えからもまだ余裕を感じられるだけに、今後の様子を見ながら坂路で３ハロン４７～４８秒のキャンターを開始していきたいところです。"
    },
    {
      "date": "2024-01-15",
      "title": "ＮＦ早来",
      "text": "【馬体重：４８９キロ】年末年始はリフレッシュを兼ねて、ウォーキングマシンなどの軽めの運動に留めていましたが、少しずつ元の調教に戻しており、現在は週１日、坂路でハロン１６～１７秒のキャンターを行い、それ以外の日は周回コースでのキャンター１８００ｍかウォーキングマシン調整を取り入れています。脚元、体調ともに問題はなく、スムーズに坂路調教を再開することができました。敏感な気性には母父の血の強さを感じるところもあるので、引き続き慎重に接していくことで競走馬としてのベースアップを図っていきたいと考えています。"
    },
    {
      "date": "2023-12-27",
      "title": "ＮＦ早来",
      "text": "【馬体重：４７６キロ】現在は週３日、坂路でハロン１７～１９秒のキャンターと周回コースでのキャンター１８００ｍの調整を行い、それ以外の日は周回コースでのキャンターのみかウォーキングマシン調整を取り入れています。幾分敏感な面を見せることがあるため、慎重に運動メニューを進めるようにしています。成長過程において負担の掛かりやすい肢勢になり、実際に疲れを見せることも時折あるので、日々のケアはしっかり施していくことで今後の調教につなげていきます。"
    },
    {
      "date": "2023-11-30",
      "title": "ＮＦ早来",
      "text": "【馬体重：４６８キロ】周回コースでの乗り込みを経て、１１月中旬から坂路調教を開始しています。現在は週２～３日、坂路で軽めのキャンター調整を行い、それ以外の日は周回コースでのキャンター１８００～２７００ｍやウォーキングマシン調整を取り入れています。まだスローペースながら乗り味の良さは存分に感じられ、実際にトビの大きい良質なキャンターを見せています。時折、グッと気持ちが先行するシーンが見られるため、騎乗者との意思疎通を大事にして、スムーズに走れるように努めていきます。"
    },
    {
      "date": "2023-10-31",
      "title": "ＮＦ早来",
      "text": "【馬体重：４５９キロ】先月に引き続き、環境への慣らしと初期馴致を継続的に行い、１０月中旬からはロンギ場での騎乗馴致とトレッドミルでのキャンター調整を取り入れています。ロンギ場での騎乗馴致は、ハミ受けや手前の変換などの基礎を固めるだけに留まらず、人（騎乗者）との信頼関係を構築するためにも重要なステップとなるので、ジックリ時間をかけて進めていく考えです。心身ともに母父ダイワメジャーの特徴が見受けられますが、特に気性面に関してはスイッチが入らないように気を付けて接しています。"
    },
    {
      "date": "2023-09-29",
      "title": "ＮＦ早来",
      "text": "馬体重：448kg　\n２５日にＮＦ早来へ移動しました。ＮＦイヤリング在厩時は順調に夜間放牧を継続しながら、洗い場や鞍付け馴致を行っていました。遅生まれながらボリュームのある馬体の持ち主で、体力も水準以上であることから、放牧だけでは馬体に余裕が出てくる可能性があるので、ロンギ場での運動も取り入れていました。気の強さは多少あるものの、鞍付けなどの受け入れは至ってスムーズで順調に進めることができました。現在は新しい環境へ慣らすことを第一に考えていますが、人の指示に対する反応は良く、素軽い動きを見せる馬だけに、馬場でどのような走りを見せてくれるか、実に楽しみです。"
    },
    {
      "date": "2023-08-22",
      "title": "ＮＦイヤリング",
      "text": "馬体重：441kg　体高：152.0cm　胸囲：170.5cm　管囲：19.8cm　\n予定育成牧場：ＮＦ早来"
    }
  ]
}
