{
  "album": [
    {
      "file": "20171118.jpg",
      "caption": "修学院S　優勝　500kg　2017年11月18日（5歳）",
      "isHero": false
    },
    {
      "file": "20170219.jpg",
      "caption": "4歳以上1000万下　優勝　506kg　2017年2月19日（5歳）",
      "isHero": false
    },
    {
      "file": "20160228.jpg",
      "caption": "富里特別　優勝　494kg　2016年2月28日（4歳）",
      "isHero": true
    },
    {
      "file": "20150314.jpg",
      "caption": "3歳以上500万下　優勝　488kg　2015年3月14日（3歳）",
      "isHero": false
    },
    {
      "file": "20141228.jpg",
      "caption": "2歳未勝利　優勝　492kg　2014年12月28日（2歳）",
      "isHero": false
    },
    {
      "file": "20140528.jpg",
      "caption": "NF天栄　473kg　2014年5月28日（2歳）",
      "isHero": false
    },
    {
      "file": "20140430.jpg",
      "caption": "NF早来　464kg　2014年4月30日（2歳）",
      "isHero": false
    },
    {
      "file": "20140331.jpg",
      "caption": "NF早来　458kg　2014年3月31日（2歳）",
      "isHero": false
    },
    {
      "file": "20140228.jpg",
      "caption": "NF早来　456kg　2014年2月28日（2歳）",
      "isHero": false
    },
    {
      "file": "20140131.jpg",
      "caption": "NF早来　457kg　2014年1月31日（2歳）",
      "isHero": false
    },
    {
      "file": "20131226.jpg",
      "caption": "NF早来　456kg　2013年12月26日（1歳）",
      "isHero": false
    },
    {
      "file": "20131129.jpg",
      "caption": "NF早来　456kg　2013年11月29日（1歳）",
      "isHero": false
    },
    {
      "file": "20131031.jpg",
      "caption": "NF早来　455kg　2013年10月31日（1歳）",
      "isHero": false
    },
    {
      "file": "20130930.jpg",
      "caption": "NF早来　417kg　2013年9月30日（1歳）",
      "isHero": false
    },
    {
      "file": "20130831.jpg",
      "caption": "募集時　438kg　2013年8月31日（1歳）",
      "isHero": false
    }
  ],
  "archiveComment": [
    {
      "date": "18/7/26",
      "title": "引退",
      "text": "「逐一状態を確認してきましたが、時間の経過とともに症状が悪くなっていました。ノーザンファーム内だけでなく外部の獣医師にも診てもらったのですが、この状況を脱すことが難しく、このままだと馬を苦しめてしまうことから、相談の結果、本当に残念でなりませんが楽にしてあげることになりました。なんとか救いたかったのですが、力になれず大変誠に申し訳ありません」（天栄担当者）「太先生、そして皆様に託していただいた大事なストレンジクォークでしたので、厩舎スタッフ一同、何とか良い走りをさせたいと思いながら接してきました。正直、スタートから蹄に関して難しい状態で気を遣い、獣医師や装蹄師と何度も相談をしながらケアを施し、前走へ向かいました。レース後の歩様に変わりがなかったことを確認して次走で何とか巻き返したいと思っていたのですが、まさかこのようなことになるとは思っていませんでした…。病にかかって何度か天栄へ見に行って声をかけていたのですが、本当にかわいそうなことをしてしまいました。皆様のこと、そして苦しい思いをしたストレンジのことを思うと胸が締め付けられます。誠に申し訳ございません」（古賀慎師）長い間お世話になった小島太厩舎の解散に伴い、心機一転して希望を胸に新たなスタートを切ったのですが、蹄の弱さがより表面に出るようになり、試行錯誤しながら調整を進め前走へ向かいました。そのレース後の様子に変わりはなかったので、蹄の不安をなくして次走での巻き返しを図りたいと考えていたところに蹄葉炎を発症してしまいました。天栄の厩舎スタッフ、獣医師、装蹄師によって懸命なケアが行われたものの、残念ながら回復の見込みがなく、このままではいたずらに馬に苦痛を与えてしまう状況になってしまったことから、誠に残念ではありますが楽にしてあげることになりました。安らかに眠ってくれること、そして、一生懸命に走る馬でしたから天国で思う存分駆け回って欲しいと切に願っています。皆様のお気持ちを思うと胸が苦しいですが、皆様にもストレンジクォークのことを想い、見送っていただけますと幸いです。出資されている会員の皆様には大変残念なことと存じますが、ご理解のほど賜りますようお願い申し上げます。なお、本馬に出資されていた会員の方へは追って書面をもってご案内いたします。"
    },
    {
      "date": "18/7/23",
      "title": "ＮＦ天栄",
      "text": "舎飼休養中です。「先週は痛み止めを抜いた状態での経過を観察していたのですが、日に日に歩様が悪くなっていました。そのままだと馬房で安静にしている状態でも厳しいと思える状況にあるため再び痛みを一時的になくすために投薬しています。症状が進行しているのは確かで、正直に言うとかなり厳しい状況にあることは否めません。今後、場内の獣医だけでなく外部の獣医師にも診断を仰ぎ、今後について相談していくことになると思います。今朝、古賀調教師が会いに来てくださいました。辛い状況にあることに心を痛め、顔、首筋を優しく愛撫しながら話しかけられていましたよ」（天栄担当者）"
    },
    {
      "date": "18/7/17",
      "title": "ＮＦ天栄",
      "text": "舎飼休養中です。「負担を減らす装蹄を行い、併せて患部の痛みを抑えるための投薬治療を行っていました。その間、状態は安定していたので症状と照らし合わせつつ治療の計画を立て、痛み止めの投与量を少しずつ減らしていました。そのうえで昨日その薬の投与を止めて様子を見ることになったのですが、今朝までの様子は悪くなかったものの今日の午後になると芳しくありません。正直、厳しい状況と言わざるを得ませんが、獣医師、装蹄師とともに引き続き確認していきます」（天栄担当者）"
    },
    {
      "date": "18/7/7",
      "title": "ＮＦ天栄",
      "text": "「早来の獣医師に診てもらった週あたまのときは良かったので、タイミングを見計らって早来への移動を検討することにしていたのですが、その数日後から歩様が少し悪くなってきました。それため改めて早来と連絡を取りあい、今週の移動をやめ、また合わせて北海道の装蹄師に来てもらうことにしました。さっそく蹄への負担を軽減できるように整えてもらったところ、歩様はいくらは楽になりました。ただし、引き続き気の抜けない状況であることは確かなので、慎重に経過を観察していきます」（天栄担当者）"
    },
    {
      "date": "18/7/3",
      "title": "ＮＦ天栄",
      "text": "舎飼休養中です。「引き続き安静にしながら様子を見ていて、先日北海道の獣医師にチェックしてもらいました。その診断では状態面に変わりはないので、何とかこのまま落ち着いてほしいです。チェックを受けた際に体調等をよく確認したうえで北海道へ移すという話になったので、無事に送り出せるようにこの後も用心して接していきます」（天栄担当者）"
    },
    {
      "date": "18/6/26",
      "title": "ＮＦ天栄",
      "text": "舎飼休養中です。「蹄の状態は徐々に良くなっているように思えたので動かしていくことを考えていたのですが、負担がかかっている時に見せる指動脈が張って拍動も見られるようになってきたので、乗ることを控えて様子を見ていました。蹄のレントゲンを撮ってみたところ、右前脚の蹄骨がほんのわずかではありますが傾いているように見え、複数の獣医師に見解を求めてみたところ蹄葉炎の疑いがあるとのことでした。現段階ではその症状が進行しているわけではないので、このまま安定する場合もあり得るのですが、気を付けるべきものであることは間違いありません。そのことからしばらくは安静にして様子を見ることになりました。ご心配をおかけして申し訳ございません」（天栄担当者）"
    },
    {
      "date": "18/6/19",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整と周回コースでの軽めのキャンター調整を行っています。「脚元の状態を見ながら少しずつ動かしていましたが、大きな問題はなかったので今週から乗り出すことにしました。まだごく軽めのメニューなので、今後の状態の変化をよく確認しながら調教を進めていきます」（天栄担当者）"
    },
    {
      "date": "18/6/12",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整を行っています。「先週末に帰って来たタイミングでは歩様にぎこちなさがあったこともあり、装蹄し、蹄の調整を行いながら上手く修正していければと考えています。到着直後は楽をさせていましたが、現在はトレッドミルでのウォーキングを取り入れています」（天栄担当者）"
    },
    {
      "date": "18/6/8",
      "title": "ＮＦ天栄",
      "text": "８日にＮＦ天栄へ放牧に出ました。"
    },
    {
      "date": "18/6/6",
      "title": "古賀慎厩舎",
      "text": "６日は軽めの調整を行いました。「レース後の反動が心配だったので終わった直後から慎重に状態を確認していましたが、走る前と走った後の歩様に差はありません。若干のぎこちなさはあるもののハ行レベルというわけではなく、強いて言えば、小さく回す時、特に左に回す時に右前脚の内側が軸となるため少しおさえ気味には見せます。それでも完全に首を使った歩様になっているわけではありません。以前との比較がつかないのですが、少なくとも今苦労している蹄に関しては端的に改善するものではないので、時間をかけながら良くしていくほかありません。繋はむしろスッキリしているくらいで、他にダメージを負っているということはなさそうですから、もう数日手元で様子を見て問題がないことを確認したのちに天栄へ放牧に出して、現地で改めて状態を見てもらう考えです」（古賀慎師）"
    },
    {
      "date": "18/6/2",
      "title": "古賀慎厩舎",
      "text": "２日の阪神競馬では五分のスタートから行きっぷり良く好位を追走。速い流れをかかり気味に追いかける格好になり、直線はやや一杯になってしまい１１着。「返し馬からかなりテンションが高くて前向きすぎる感じだったのですが、やはりスタートしてからもかかって進んでしまいました。もう少し内目の枠で前に壁が作れればまた違ったと思うのですが、レコードが出るような速い馬場も良くなかったのかもしれません。走らせて気にすることはありませんでしたが、中間蹄を傷めていたと聞いていましたし、今日は久々で転厩初戦ですから、ここを使ってまた良くなってくれると思います」（浜中騎手）「外枠から外、外を回る形になり、しかも後ろからつつかれるという厳しい展開になってしまいましたからね…。中間は蹄のケアをしながらの調整ということもありましたし、一度使ってこの後また蹄が伸びてくればもっと調整もしやすくなりますから、そこで見直していきたいですね。レース後、上がりの歩様は問題なさそうでした」（古賀慎師）ジョッキーも返し馬からかなり前向きすぎるところを感じ取っていて、好位でなだめながらの追走になりましたが、久々の実戦ということもあって最後は苦しくなってしまいました。前に壁が作れる展開ならまた違ったでしょうし、ひと叩きして蹄も良化してくれば順当に巻き返してくれるはずです。この後は状態をチェックしてから検討します。"
    },
    {
      "date": "18/5/31",
      "title": "古賀慎厩舎",
      "text": "６月２日の阪神競馬（鳴尾記念・芝２０００ｍ）に浜中騎手で出走いたします。"
    },
    {
      "date": "18/5/30",
      "title": "古賀慎厩舎",
      "text": "３０日は美浦南Ｗコースで追い切りました（６６秒７－５２秒０－３８秒９－１３秒１）。「土曜日のレースへ向かうために今朝追い切りを行いました。まわりの影響をできるだけ受けないようにしたいと考えて馬の少ない時間帯を選んで馬場入りしました。向こう正面から入り、ゴール板を過ぎてからもやめず、１コーナー過ぎまで流すようにしました。先週の５ハロン追い以上の追い切りを課したことなり、先週よりも上がりでフーフーと息が上がっていましたが、負荷をかけられた証拠なので悪いようには捉えていません。出がけの歩様の硬さは相変わらず見せるものの悪化はしていないので、今後もしばらくは上手に付き合っていきたいですね。ギリギリ間に合ったかなという印象は拭えませんが、今週の動きもさすがはオープン馬と思えるものだったので、どれだけの競馬を見せてくれるのか楽しみにしています。体は少し余裕があるように見えますから、輸送によって適度に締まった状態になってくれればより良いなと考えています」（古賀慎師）６月２日の阪神競馬（鳴尾記念・芝２０００ｍ）に浜中騎手で出走を予定しています。"
    },
    {
      "date": "18/5/27",
      "title": "古賀慎厩舎",
      "text": "６月２日の阪神競馬（鳴尾記念・芝２０００ｍ）に特別登録を行いました。同レースはフルゲート１６頭のところ、本馬を含めて１２頭の登録があります。"
    },
    {
      "date": "18/5/24",
      "title": "古賀慎厩舎",
      "text": "２３日は軽めの調整を行いました。２４日は美浦南Ｗコースで追い切りました（６４秒７－５０秒６－３８秒４－１３秒１）。「先週１週間は背腰を中心とした馬体のケアと歩様改善に時間を費やすことになったのですが、その甲斐もあってか歩様はだいぶ安定してきました。いくらか硬さはあるもののじっくりと動かすことで問題のないレベルになります。背腰はこれからも入念にケアを施していくことで少しでもいい状態に持っていきたいです。他で気になることと言えば、やはりコントロールという点になります。普段はオジサンキャラでノンビリしているのですが、動かすと時にガツンと来るので気を付けなければいけません。体を使わせるという狙いも込めて常歩からしっかりと歩けるように教えていて、今朝は馬場入り前に落ち着かせて常歩をさせ、軽くダクも踏ませました。どちらもスムーズに行え、これなら大丈夫と確認したうえで調教へ移りました。まずはダートコース半周をじっくりとキャンターさせたあとに、ウッドチップコースにて向こう正面の入り口からスタートして５ハロンの追い切りをかけました。テンからビシッと行かせて全体が６５秒を切る時計。雨で湿った馬場状態だったのでそれなりにタフだったと思うのですが、その中でしっかりと動かすことができました。正直に言うと、先週やれなかったですし、いきなりのハードな調教だったので上がってきたらゼーゼー言っているのではないかと思っていたんです。しかし、その予想に反して息の入りは良かったんです。それだけでなく動きもしっかりとしていて、やっぱりオープン馬なんだなと感じました。先週しっかりやれなかった分厳しいスケジュールになると思いますが、今日の調教の感触なら週末と来週にそれなりの調教を行えれば来週の競馬へ向かえるのではないかと見ています」（古賀慎師）６月２日の阪神競馬（鳴尾記念・芝２０００ｍ）に浜中騎手で出走を予定しています。"
    },
    {
      "date": "18/5/17",
      "title": "古賀慎厩舎",
      "text": "１６日、１７日は軽めの調整を行いました。「少しずつ進め出し、色々と探っていますが、体で特に気になるのは右首と左トモにツラさが出てきやすそうだなと思えました。ケアしながら調整を進めていくことも頭にあったのですが、獣医師と相談して進める前にビッチリ治療して痛いところを早めに叩いておいたほうがいいのではないかという結論に至り、先に筋注を入れました。その後のケアとして水曜日は運動にとどめ、目標のレースから逆算してこのタイミングで鉄を打ち替えることにしました。裂蹄箇所をケアする特殊鉄を履いているのですが、正直蹄の質はあまり良くなく、脆さもあります。また、馬が気を遣っているように見え、先週よりも今週のほうが良くはありません。昨日は解れてくる感じがあったものの今朝はあまり変わりがなく、小さく回した時におさえ気味の歩様を見せました。さすがにこれでは乗らないほうがいいと思って今日の調教を止め、装蹄師を改めて呼びケアしてもらっています。おそらく右前脚の内側にある裂蹄部を気にしているのでしょうが、ハッキリとここがダメとは言い切れません。あと、不安定な質の蹄なので、いたずらしているのではないかと思われる部分にエクイロックスを埋めて少しでも安定させた状態をつくって様子を見ています。初めて扱う分だけアプローチの仕方が難しいのですが、今は目標を持ちつつも、まずは症状を緩和させることを優先していきます。質のいい蹄にしていくには時間が必要ですが、幸いこれから温かくなっていく季節で蹄にとっていい時期へと移り変わっていくので、装蹄師さんと連携しながら長い目で見て根本から良くしていきたいです」（古賀慎師）"
    },
    {
      "date": "18/5/10",
      "title": "古賀慎厩舎",
      "text": "１０日に美浦トレセンへ帰厩しました。「天栄へ行ったときに“５００キロのサムソンだからどんな体だろう”と思いながら見せてもらったところ、そこまで上背があるわけではなく、幅がありドシッとした馬でした。それでいて精神面から来る内臓面の弱さと背腰が傷みやすいという話を天栄で担当しているスタッフから聞いています。トレセンでは強い調教を行うところとは別に、できれば少しでも気持ちを抜ける調教場を見つけてあげたいですね。まずは中間に不安の見られた蹄や馬体がどういう状態なのかをよく確認し、必要なケアをしっかりと施しながら調整を進めていきます」（古賀慎師）"
    },
    {
      "date": "18/5/8",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整と周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「厩舎から今週の移動を考えているという話をもらうことができましたので、こちらでは入厩に対応できるように準備を行っています。その一環として送り出す前に装蹄を行ったところ、若干ですが敏感になっているところもあるので慣らすように努めています。裂蹄の症状を見せていた馬なので問題ないかをしっかり確認していきます」（天栄担当者）"
    },
    {
      "date": "18/5/1",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整と周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒でキャンター調整を取り入れています。「脚元の状態は安定していますが、背腰には良化の余地があります。北海道の獣医師に診てもらった際に右の腰角にショックウェーブをあてるように指示がありましたのでしっかりケアし、並行して調整を進めます。調教師と相談した結果、状態面に不安が出なければ来週もしくは再来週あたりに移動することになりました」（天栄担当者）"
    },
    {
      "date": "18/4/24",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整と周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒でキャンター調整を取り入れています。「背腰や脚元などをしっかりケアしながら動かしていますが、ここのところは順調に調整を進められていると思います。この様子なら当初の目標通りに次を考えられそうですから、移動のタイミングなど古賀調教師と相談しておきます。馬体重は５２２キロです」（天栄担当者）"
    },
    {
      "date": "18/4/17",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整と周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒でキャンター調整を取り入れています。「背腰の状態は、この馬として見るとまずまずかなと思えるので、このまま進めていければと考えています。ただ、裂蹄箇所に関しては悪化することはないものの、まだ安心はできませんから、しっかりとケアをしながら今後の調整を行っていきます」（天栄担当者）"
    },
    {
      "date": "18/4/10",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整と周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒でキャンター調整を取り入れています。「先週気になった裂蹄箇所を慎重に見るようにしていますが、その後は悪化することなく、歩様も安定しています。調教を行うのも問題ない状態ですから、現在は坂路調教を再開して、日によっては速くて１４－１４くらいのキャンター調教を行っています」（天栄担当者）"
    },
    {
      "date": "18/4/3",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整を行っています。「先週古賀調教師が来場されて、馬を見て行かれましたよ。その際に、順調であれば鳴尾記念あたりからの始動を考えていきましょうかという話になったのですが、この中間に右前脚をぶつけて蹄の内側が裂蹄気味になっています。歩様に出しているものではないので大事には至っていないのですが、気を付けて見ていかなければいけないのは確かです。まずは脚元を第一に接していきながら以後の調整にあたっていきます」（天栄担当者）"
    },
    {
      "date": "18/3/27",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整と周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「この中間より坂路に入り出しています。コンスタントに乗りながらより良い状態へ持っていければと考えているのですが、久々に坂路へ入り出したからか今朝はだいぶ力んで走っていました。フレッシュさがあると見ることもできるのかもしれませんが、折り合い面はこの馬の課題点でもありますから慎重に見ていきたいです。馬体重は５２０キロです」（天栄担当者）"
    },
    {
      "date": "18/3/20",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整と周回コースで軽めのキャンター調整を行っています。「レース後はどうしても背腰を中心に疲れが出やすいのですが、時間の経過とともにしっかり回復を見せており、硬さなどを顕著に感じることはありませんよ。健康状態は良好で馬体の戻りもいいので、むしろ緩め過ぎないように適度に乗りながら次走へ向けての下地を整えていきたいですね」（天栄担当者）"
    },
    {
      "date": "18/3/13",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整と周回コースで軽めのキャンター調整を行っています。「トレッドミルと乗りを併用する形で少しずつ進めているところですが、スローながらも良くなってきているかなと言う状況です。今回は厩舎が変わるタイミングでもありますから、古賀調教師とも話をして、少し時間をかけてできるだけいい状態に立て直してから始動させたいと考えています。メインの目標を夏に置けるようにじっくりとやっていくつもりです」（天栄担当者）"
    },
    {
      "date": "18/3/6",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整と周回コースで軽めのキャンター調整を行っています。「脚元に関しては良い意味で変わりないかなと思えるので、背腰のケアをしながら少しずつ調整を進め始めています。それでもまだ軽めの内容ですから、このままジックリと動かしながら少しずつ良化を促していきたいですね」（天栄担当者）"
    },
    {
      "date": "18/2/27",
      "title": "ＮＦ天栄",
      "text": "軽めの調整を行っています。「小倉は何とか頑張ってほしかったのですが、残念でしたね…。ただ、アクシデントが重なって思うように力を発揮できなかったことが大きかったはずなので、次走以降は何とか巻き返してほしいです。レースの後は美浦を経由して先週末にこちらへ帰ってきました。レースで打撲したということでしたので様子をよく見ていますが、若干ですが症状は残ります。そのため今は軽めで様子を見ています。しばらく時間は必要になるでしょうから、慌てずに進めていこうと思います」（天栄担当者）今月をもって小島太厩舎が解散となることから、次の所属先を検討した結果、美浦トレセン・古賀慎明厩舎に転厩することにいたしました。"
    },
    {
      "date": "18/2/24",
      "title": "ＮＦ天栄",
      "text": "２３日にＮＦ天栄へ放牧に出ました。"
    },
    {
      "date": "18/2/21",
      "title": "小島太厩舎",
      "text": "２１日に美浦トレセンへ移動しました。「先週は特に強い思いを持って競馬に臨んだだけに本当にショックでした。レース前に柴山へは小倉のコース形態のことも踏まえて、うまく対応してほしいということを伝えていましたが、終いには故障馬の後ろにはまってしまって余計に苦しいポジションになってしまいましたね。実戦へ行くと結果的に引っ掛かってしまうから責められないところもあるのですが、それでもあれではどうしようもないですね…。悔しい限りです。柴山が右手前になった時に手応えがなくなったと言っていましたので、馬体面に異常がないかをよく確認していたところ、左トモ脚の球節の外側に熱感と腫れが見られるようになりました。その日は結構炎症が出ていたのでビッチリ冷やしたところ徐々に治まってきました。それで火曜日に現地を出発して今朝、美浦へ到着したのですが、今は熱感が若干残っている程度です。念のために獣医さんにも診てもらったのですが、打撲までで済んでいるようで良かったです。箇所からするとおそらく馬と接触したのでしょう。それが馬自身気にしてしまい、左トモが軸となる右手前の時の走りが悪くなってしまったのだと思います。大きな故障ではなくてその点だけは良かったのですが、オヤジに、そして応援いただいている皆さんに重賞をプレゼントしたいと思っていただけに本当に悔しいです。今日帰ってきたばかりなので少しゆったりとさせて週末に天栄へ放牧に出すつもりです。ウチの厩舎が解散してからの行き先はまだ決まっていないと聞きましたが、どこへ行っても頑張ってほしいと思っています。これまで応援いただきましてありがとうございました」（小島良助手）"
    },
    {
      "date": "18/2/18",
      "title": "小倉競馬場",
      "text": "１８日の小倉競馬では中団後方を進み後半勝負に挑むが、勝負どころでポジションを下げてしまい、直線ではジリジリと脚を使うが１１着まで。「前とまでは言わないまでもある程度のポジションから進められたらと思っていましたが、肝心の折り合い方がどうかで考えなければいけないので、出た感じを見ながら進めるつもりでいました。スタート直後は悪くないかなと思ったものの、それからは段々と力が入って来て、所々でハミに乗ってくる感じはありました。ただ、前回ほどではなかったんです。何とか少しでも良い形で勝負どころへ向かえればと思っていたのですが、３コーナーで右手前に替えた途端に手応えがなくなって…。正直、故障かもしれないと心配したくらいだったんです。ただ、直線で左手前に戻るとまたハミを取って伸びる格好を見せてくれたんです。上がりの歩様にそこまで強い違和感はなかったように思うのですが、あまりにも一気に手応えがなくなったので…。馬場の悪いところだったからそこを気にしてしまったのでしょうか…。何とか良い走りをさせてあげたかったのですが、上手くいかずに申し訳ありません」（柴山騎手）腰の具合が良いとのことだったので道中の折り合いはいくらかいいかなと思っていましたが、それでもなお苦労するところはあったようでした。それでも前回の中山金杯の時よりは良かったようなのですが、肝心の、ペースが上がる勝負どころでポジションが悪くなってしまいました。あのような形になるとさすがに勝負圏内へ食い込むことは難しいと思え、モヤモヤした気持ちになったのですが、急にハミを取れなくなったとのことです。上がりの歩様に顕著なハ行は見られませんでしたからこのまま故障などでなく無事であってくれればと思います。このあとはいったん美浦へ戻る予定ですが、小倉でも美浦到着後でもまずはレース後の状態をよく確認していきます。"
    },
    {
      "date": "18/2/15",
      "title": "小倉競馬場",
      "text": "１４日は軽めの調整を行いました。１５日は小倉ダートコースで追い切りました（７０秒２－５４秒１－３８秒９－１２秒０）。「先週の木曜日に入ってきて今週末の競馬ですから１０日間の短期間決戦です。やりようがないといってしまえばそれまでですし、その中で雪も降り余計に楽ではありませんでしたが、それでも継続的に体を動かすことができていました。入ってきた時が少し減ってきた状態だったのですが、以前担当していた時は絞るのにひと苦労という状態だったので、その時に比べると調整はしやすいですね。だいたい４９０キロくらいだったのが今朝量って５０２キロと丁度いいくらいです。中間の調整では月曜日に１５－１５を長めに行って、今朝は全体で５ハロン７０秒くらいから終い１２秒のイメージで伸ばしてあります。若干ぽわんとしていて気が抜けているように感じたので終いに少し気合いをつけましたが、本当はもっとバリッとやりたかったです。ただ、体のことがありましたし、それに加えて雪雨の影響で馬場コンディションが悪かったので無理はできませんでした。気持ちの部分がどこまで乗ってくるかは何とも言えませんが、幸いにして今回は腰の調子がいいんです。いつもだと２～３日でダクが踏めなくなるのですが、今回はここまでシャキシャキしています。追い日以外も３０００ｍ以上の距離を乗るようにしているのですが、腰の具合がいい分ハミにぶら下がる感じがありません。稽古と競馬とではまた気持ちの入り方が変わってくるのでまったく同じには考えられませんが、これまではハミに乗っかってしまってハミが抜けず、人間の背中が丸まってどうにもならないという状況に陥りやすかったものの、今の感じだけで言えば、たとえハミを噛んだとしてもコントロールが利くかもしれないというイメージができます。あとはどれだけ丁度いい具合に気持ちが乗ってきてくれるか。最後にあの脚を発揮できれば重賞の舞台でも十分にやれるはずです。小倉の直線は短いと乗ってみて実感していますが、何とかうまく流れに乗ってチャンスを良いものにできればと思っています」（小島良助手）１８日の小倉競馬（小倉大賞典・芝１８００ｍ）に柴山騎手で出走いたします。"
    },
    {
      "date": "18/2/13",
      "title": "小倉競馬場",
      "text": "１８日の小倉競馬（小倉大賞典・芝１８００ｍ）に特別登録を行いました。同レースはフルゲート１６頭のところ、本馬を含めて１８頭の登録があります。"
    },
    {
      "date": "18/2/8",
      "title": "小倉競馬場",
      "text": "８日に小倉競馬場へ入厩しました。「前走時、脚元につくった傷が悪さをしないか、そして腰を中心に馬体コンディションが整うのかをよく見てもらっていましたが、何とか間にあってくれましたね。それでも今回はギリギリまで時間がほしいということ、そして小倉への遠征ということを考えて直前まで天栄で調整をし、ＮＦしがらきを経由して小倉競馬場へ直接入厩する形を採ることになりました。自分も合わせて小倉まで来ました。昨日は寒かったですが、今日はぽかぽかしていて、そのような状況の中、無事に入厩していますよ。馬体重は４９２キロで程よい状態です。こちらでやれる期間は限られていますが、この時間を大切にして、何とか少しでもいい状態に持っていき競馬へ向かえるようにしたいです」（小島良助手）状態次第ではありますが、１８日の小倉競馬（小倉大賞典・芝１８００ｍ）に柴山騎手で出走を予定しています。"
    },
    {
      "date": "18/2/7",
      "title": "ＮＦしがらき",
      "text": "７日にＮＦしがらきへ移動しました。「ギリギリまでお時間をいただき、できるだけこちらでケアと乗り込みを行いつつ慎重に状態を確認していましたが、何とか間に合ったかなという気がしています。週明けに速いところを行い、しがらき経由で小倉競馬場へ入れられるよう火曜日の夕方に天栄を出発しています。しがらき移動後も問題なければ木曜日に小倉へ入厩する予定です」（天栄担当者）"
    },
    {
      "date": "18/1/30",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「状況はまずまずと言えるでしょうか。少しずつ進めており、日によってはある程度しっかりと動かすようにしています。小倉大賞典を狙う場合はギリギリまでこちらで調整をして送り出すことで先生とは話をしていますが、賞金的に入るかどうかという問題もあるでしょうから、そのあたりを見て最終的に相談することになると思います。馬体重は５１２キロです」（天栄担当者）"
    },
    {
      "date": "18/1/23",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「先週は坂路で１５－１５くらいで動かしていましたが、今週は少し進めて１４－１４ベースで乗るようにしています。背腰のケアをしっかりと行う必要はありますが、何とか次へ向けて状態を上げていきたいと思っています」（天栄担当者）"
    },
    {
      "date": "18/1/16",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「先週こちらに帰ってきました。レース時に外傷を負っていたということでしたので慎重に様子を見ていましたが、幸いその傷が悪さをすることは今のところありません。傷よりもやはり右半身の疲れが気になるので、しっかりとケアを行っています。ただし、まったく動かさないと体が緩みすぎてしまうので、適度に動かすように努めています。可能であれば太先生が引退される前の競馬、理想は相手関係を考慮して小倉大賞典あたりを考えませんかという話をしているところですので、そこへ向けて何とか態勢を整えていきたいです」（天栄担当者）"
    },
    {
      "date": "18/1/11",
      "title": "ＮＦ天栄",
      "text": "１１日にＮＦ天栄へ放牧に出ました。"
    },
    {
      "date": "18/1/10",
      "title": "小島太厩舎",
      "text": "１０日は軽めの調整を行いました。「先週はあと僅かなところでしたね…。ハミにぶら下がってしまう馬なので、力をつけてきてオープンまで来ている馬ですから正直どうしても引っ掛かると思うんです。ルメールでもレースを終えて“腕が折れそう”と腕を支えながら上がって来たことがあるくらいですから本当に乗りこなすのは難しいのですが、そこをうまく乗れるかどうかが本当にカギを握っていると思います。実際、今回の柴山も前半はうまく乗ってくれていたと思います。それが後半にもできていれば違ったのでしょうが、こればかりは１００％ダメだったと責めるのは可哀想かなというのもありますよね。それでも、個人的な話になりますが、オヤジが引退するまでにこの馬で重賞を勝たせてあげたいと思っていただけに本当に悔しいです。レース中に脚をぶつけていて右前脚の蹄球部と前面部に外傷を負って出血していました。今のところその傷が悪さをするような状態ではなく治まりつつありますが、傷が完全に癒えるまでは油断できないでしょう。そういう状況でもあるのでおそらくいったん放牧に出すことになりそうですし、天栄での経過を見て今後のことを決めていくことになると思います」（小島良助手）"
    },
    {
      "date": "18/1/6",
      "title": "小島太厩舎",
      "text": "６日の中山競馬では中団やや後方からじわっと進める。序盤のリズムは悪くないかに見えたが途中から少し力みが見られ、ジッと我慢して最後の勝負にかける。直線ではよく伸びてきたが、わずかに届かず３着。「先生からは引っかかるという先入観を持ちすぎて手綱を引っ張りすぎないように運んで欲しいと言われていました。しかし、返し馬ではちょっとキツいな…と感じていたんです。もちろんこの馬の持ち味をできるだけ活かすためにも何とか良い形で流れに乗せたいと思って臨みました。それでレースへ行ってみたところ序盤は悪くなかったんです。レース前の不安ほどではなかったのでこれならと感じていましたが、途中から所々でハミを噛んでしまって…。外への進路も見つけ出しにくい状況になりましたから、腹を括って内から終いを活かす選択をしました。よく来てくれたのですが…。やはりもう一列前から運べていればまた違ったでしょうから、うまく行かず本当に悔しいです。申し訳ありません」（柴山騎手）「普段は追い切りでそこまで速い時計の出る馬ではないのですが、序盤に少し気持ちが入ったとは言え今回は好時計が出ていました。脚さばき等も良かったので、今回の具合の良さで何とか頑張って欲しいと思っていました。不安はジョッキーが引っかかると恐れて前半から引っ張ってしまうことだったのでレース前に柴山とよく話をして送り出したんです。最初の入りは悪くないと思えたんですけれどね…。そのあとは力みが見られてなかなか思うようなリズム、位置取りで運ぶことができませんでした。あれだけの脚を使えているのだから、やはり悔しさのほうが大きいですし、歯がゆいです。ようやくたどり着いた舞台だっただけに良い結果を出せず申し訳ありません」（小島太師）前走のような形で運ぼうという作戦を立てて臨んだのですが、なかなかそう上手くはいきませんでした。オープンクラスのレースでも前向きすぎる面を見せ、なおかつあわやの追い込みを見せるのですからやはり力はあります。ここでタイトルを獲りたかっただけに残念でなりませんが、次走でさらに上の着順を目指していきたいところです。今後はレース後の状態を見た上で判断していきます。"
    },
    {
      "date": "18/1/4",
      "title": "小島太厩舎",
      "text": "３日は美浦坂路で追い切りました（５０秒８－３８秒１－２６秒０－１３秒２）。４日は軽めの調整を行いました。「中山金杯を目標にして暮れに入れさせていただき少しずつ調整を進め出しています。前走時にも担当させていただいたのですが、この馬のウィークポイントである背腰の状態はまずまずのように感じます。入厩して最初に筋肉注射をしてケアをしておいたのですが、その後はそこまで気にしなくてもいい状態に見えます。獣医さんに触ってもらっても極端にトモをおとすようなこともなく、痛がる反応はそこまで見せていないので肉体面のコンディションは悪くないと言えると思います。そして、良くない時はあまり踏めないダクも今回わりと踏めていますので、そういった点からも悪くないのではないかなと感じています。追い切りは水曜日に坂路で行いました。全体時計が速くなったのですが、入り口で他厩舎の馬とかちあって互いに気が入ってしまいテンの入りが速くなったんです。そこが誤算だったのですが、だからと言って終いがバタバタになるわけではなく、最後までしっかりと走れていました。ゆったりと入れていたほうがもちろん良かったと思いますが、正月休みを挟んだこともあってか馬が少しポワンとしているので、今日のひと追いでうまくスイッチが入ってくれればと願っています。先生の引退まであとわずかというこのタイミングでたどり着けた重賞の舞台ですから、何とか良い競馬をしたいですね。前回は浜中ジョッキーで勝ちましたが、今回は中山の舞台になり以前勝たせてもらった柴山さんとのコンビで向かいます」（江藤助手）６日の中山競馬（中山金杯・芝２０００ｍ）に柴山騎手で出走いたします。"
    },
    {
      "date": "17/12/28",
      "title": "小島太厩舎",
      "text": "１月６日の中山競馬（中山金杯・芝２０００ｍ）に特別登録を行いました。同レースはフルゲート１７頭のところ、本馬を含めて１７頭の登録があります。"
    },
    {
      "date": "17/12/20",
      "title": "小島太厩舎",
      "text": "２０日に美浦トレセンへ帰厩しました。「前走後は天栄で疲れを取るように調整をしてもらっていましたが、中山金杯に何とか間に合いそうということでこのタイミングで帰厩させています。こちらで動かしてみての変化を見る必要はありますが、ようやく向かえる重賞の舞台ですから、何とかいい状態で臨めるようにしたいです」（小島良助手）状態次第になりますが、今のところ１月６日の中山競馬（中山金杯・芝２０００ｍ）に出走を予定しています。"
    },
    {
      "date": "17/12/19",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「負担のかかりやすいトモに関しては治療の効果もあって肉付きが良く感じるくらいですし、馬体の見た目はこの馬としていいなと思えますね。調教に関しては、少し終いを伸ばそうとすると動きに少し重たさを感じることもあります。正直、この馬の場合は掴みどころが難しくて判断しにくい面はあるのですが、それでもダクで動かした時の感触は決して悪くはないので、このまま競馬へ向かっていきたいですね。今のところ今週の検疫で帰厩して年始の競馬に備える予定です」（天栄担当者）"
    },
    {
      "date": "17/12/12",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「この中間んもじわりじわりと乗り進めています。治療の甲斐もあって、へこたれて再びツラくなるような状態には今のところなっていません。このまま良い流れを築きつつ乗っていく中で、厩舎とも具体的なことを相談していきます」（天栄担当者）"
    },
    {
      "date": "17/12/5",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「背腰の疲れが目立っていたのでステロイドを入れて回復を早めるようにしたところ、その効果からいくらか持ち直しています。その後も様子を見つつ動かしていましたが、悪くはないかなと思い、この中間より坂路にも入り出しています。まだ１５－１５からもう少し速いくらいのペースで留めていますが、何とかこのまま良い方向へと持っていければと思っています」（天栄担当者）"
    },
    {
      "date": "17/11/29",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行っています。「先週帰ってきて様子を見ていましたが、使ったなりの疲れは間違いなくありますね…。正直に言うとたっぷりと時間をかけてあげられればという思いはありますが、そうは言っても思うように変わりにくい馬でもあるので、何とか調整をしていく他ないと思っています。今は軽く乗り出したところですので、背腰を中心に入念にケアを施しながら状態を上げていけるようにしたいです」（天栄担当者）"
    },
    {
      "date": "17/11/21",
      "title": "ＮＦ天栄",
      "text": "２１日にＮＦ天栄へ放牧に出ました。「先週はおめでとうございました。ようやく、ようやく、この馬の力を結果で示すことができ、嬉しく思っています。今年はうまくいかないことが多々あり、本当に歯がゆく思っていました。前回の競馬の時は思うように進まなかったこともありますが、今回の浜中はこちらが思っているような競馬をしっかりと実現してくれました。馬場が渋っていた分着差はわずかでしたが、もう少し走りやすい馬場であればもっと切れていたはずですよ。もともとオープンでもやれる、重賞へ行きたいと見込んでいた馬ですから、ようやくその舞台に立てそうなところに来てくれて嬉しい限りです。関西への輸送競馬をした後でもあるのでいったん放牧に出しますが、できれば年始早々から競馬を考えていければと思っているくらいですよ。そのあたりは天栄で状態を見て改めて相談をしていきます」（小島太師）"
    },
    {
      "date": "17/11/18",
      "title": "小島太厩舎",
      "text": "１８日の京都競馬ではうまくスタートを決めてすんなり好位の内々をキープ。そのまま直線を向くと、最後までしっかりと脚を使って優勝。「出たなりに折り合い重視で進めようと思っていましたが、思った以上にうまくゲートを出てくれたので、無理に抑えず、好位で進めました。道中はロスなく脚を溜めつつ運べましたし、直線追い出してからもしっかり伸びて、最後はよく差し返してくれました。強い競馬ができたと思います。ありがとうございました」（浜中騎手）スタートからロスのない競馬でスムーズに運び、直線も厳しい追い比べを制し、ジョッキーが馬の力を存分に引き出してくれました。ここ２走はこの馬らしくない競馬でしたが、これをきっかけに重賞戦線でも力を発揮してもらいたいと思います。この後は馬の状態を良く確認してから検討します。"
    },
    {
      "date": "17/11/16",
      "title": "小島太厩舎",
      "text": "１８日の京都競馬（修学院Ｓ・芝２０００ｍ）に浜中騎手で出走いたします。"
    },
    {
      "date": "17/11/15",
      "title": "小島太厩舎",
      "text": "１５日は美浦坂路で追い切りました（５７秒２－４２秒２－２７秒３－１２秒９）。「何とか状態を上げられるように調整を行っており、その分だけ良化しているかなという状況です。その中で特別登録を行いましたが、発表されたハンデは５６キロ。これまでは見られる立場だったので、そういう点では悪くないですかね。斤量やメンバーを見るといちばん気になるのはヴァナヘイムですが、まずはこの馬自身の態勢を整えられるようしっかり調整を進めています。今朝はコースでじっくり動かした後に坂路へ入りました。今回は併せることで気持ちを引き出そうと思い、他の馬と併せるようにしたんです。自分はその相手のディサイファに乗っていて、さすがにディサイファ相手だと辛いですが、置かれても何とか食らいつこうと頑張っていました。求めているレベルからするとまだ物足りないものの、先まで見ながら何とかいいほうへ変えていけるようにしたいですね。今回は京都になりますが、何とか復調のキッカケとなるような走りを見せてほしいです」（小島良助手）１８日の京都競馬（修学院Ｓ・芝２０００ｍ）に出走を予定しています。"
    },
    {
      "date": "17/11/12",
      "title": "小島太厩舎",
      "text": "１８日の京都競馬（修学院Ｓ・芝２０００ｍ）に特別登録を行いました。同レースはフルゲート１８頭のところ、本馬を含めて１３頭の登録があります。"
    },
    {
      "date": "17/11/9",
      "title": "小島太厩舎",
      "text": "８日は美浦坂路で追い切りました（５４秒２－３９秒８－２６秒３－１３秒４）。９日は軽めの調整を行いました。「先週末に入厩させていただきました。今回は来週の京都が好ましいレースではないかという提案をもらっていましたので、そこを目標にレース２週前に入れて調整を進めています。担当者によると、コンディションに関しては正直前回から大きく変わったという感じはないかなという状況ですが、何とか上げていけるように接しつつ調教を開始しています。昨日馬場入りして角馬場やコースを使ってじっくりと乗り込んだ後に坂路へ移って時計を出しています。最初ということもあって最後はやや一杯の手応えでしたね。ただ、今回少し動かしたことで変わる部分もあると思いますから、この後の変化をよく見ていきます。それから再び動かして来週の競馬へ向かえるかどうか判断していきたいと考えています」（小島良助手）早ければ１８日の京都競馬（修学院Ｓ・芝２０００ｍ）に出走を予定しています。"
    },
    {
      "date": "17/11/4",
      "title": "小島太厩舎",
      "text": "４日に美浦トレセンへ帰厩しました。"
    },
    {
      "date": "17/11/1",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「馬体のケアを行いながら乗り込みを継続していますが、状態は少しずつ上がりつつあり何とか競馬へ向かそうかなと思えます。そのような中で先生と話をしながら番組を考えていたのですが、おそらく近々では京都３週目の２０００ｍのハンデ戦がいちばんチャンスがありそうかなと考えています。翌週の東京にも適鞍はありますが、おそらくそこはＧ１の日ということからそれなりの馬たちが集まることが考えられます。もちろんそこに入っても上位だとは思いますが、なかなか結果を出せていない状況であり、何とか勝たせたいと思っている馬なので、京都を考えてみませんかと先生には相談をさせていただいたんです。ただ、そうなると期間的にギリギリになるので、仕上がるかどうかということがポイントになってきます。今週末など検疫の状況を見ながらトレセンに引き継いでもらい、その後の状態次第で実際に向かえるかどうかを判断するという流れになりそうです。馬体重は５０４キロです」（天栄担当者）"
    },
    {
      "date": "17/10/25",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「引き続きウィークポイントを中心に入念なケアを行いながら調整を進めています。とても良い状態とは言い切れないのですが、何とか近々もう１回競馬へ向かえるように調整を進めています。おそらく最短で京都開催か、その後のどこかという流れになると思いますので、少しでも状態を上げて厩舎と相談していければと考えています」（天栄担当者）"
    },
    {
      "date": "17/10/17",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「腰に負担が掛かりやすい状況は相変わらずありますが、適度に動かしながらケアを行うなど、何とか状態を上げていけるように取り組んでいます。先週よりはいくらかいいかなと思えるところもあるので今朝は坂路に入れましたが、このあとも堪えないかをよく確認しながら乗り込み、秋のうちに再度競馬へ向かえるようにしていきたいです」（天栄担当者）"
    },
    {
      "date": "17/10/11",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整を行っています。「先週の段階でいったんこちらに帰ってきました。一見すると不完全燃焼のレースのように思えましたが、帰ってきてから馬体を確認すると背腰が結構キツイ状態ですね…。そういった状態だったことで思うようなパフォーマンスを発揮できなかったのかもしれません。今は背腰を中心に入念なケアを施しています。乗ることはせずにトレッドミルでの調整としていますが、上向いてきたと思えたタイミングで少しずつ乗り始め、何とかいい頃の状態に近づけていきたいですね」（天栄担当者）"
    },
    {
      "date": "17/10/4",
      "title": "ＮＦ天栄",
      "text": "４日にＮＦ天栄へ放牧に出ました。「先週は良い結果を残すことができず申し訳ありませんでした。正直なところ、いちばんの敗因は展開に泣かされたことだと思います。力を出し切れなかったことで、ダメージもそこまでないのではないかと見ているので、そう間を空けずに次の競馬へ向かいたいですね。ただし、直前の調教の感触に半信半疑な部分があったことも否めません。そういった不安を少しでも解消するためにも複数の目で状態を確認してもらいたいと考えて、天栄での放牧を挟むことにしました。大丈夫と思えれば短期間で戻して競馬を考えたいですね」（小島太師）"
    },
    {
      "date": "17/9/30",
      "title": "小島太厩舎",
      "text": "３０日の中山競馬では後方のインを進み後半勝負にかけたが、最後は思うような伸びを見せられず１１着。「もう少しゲートを出ていれば違ったけど、体勢が悪くはなくてもゆっくりなスタートでしたから、後ろで溜める競馬になりました。道中は正直遅い流れになってしまったのですが、掛かるところがある馬ですし、器用に小脚を使うタイプでもないので我慢して、内を進んで終いに賭けました。う～ん、それでももうひとつピリッとした脚を使えませんでしたね…。どこが悪いとは感じませんでしたが、本来の力を発揮できなかったのは確かですし、申し訳ありません」（田辺騎手）「今回は乗り慣れた人ではなくテン乗りになる田辺だったので、普段はあまりどうこう言わないのですが今回はヒントになるようにこう乗ったほうが良いという話を事前にしていたんです。引っかかるという先入観を持って臨まれるのは避けたかったので、変に引っ張ったりするとかかるけど、そうでなければ大丈夫ということ、そして切れるわけではないからじわっと惰性をつけていけば良い脚を使うということを伝えてあったんです。しかし、結果的にはペースがそこまで厳しくないなかで後ろに構えることになってしまいましたね…。正直、期待していたような形にならなかったのですが、今回は最後の稽古の時の動きがいつも以上にピリッとしていなかったのでもしかすると本調子になかったのかもしれません。体つきはいいなと思っていて、その追い切りの時も馬場の影響かなと捉えていたのですが、申し訳ありません。今後については状態をよく見て、このまま続けたほうが良くなりそうか、仕切り直したほうが良さそうか検討します」（小島太師）今回は帰厩時の状態、雰囲気がいいなと思えたので楽しみにしていたのですが、最終追い切りではやや精彩を欠いたようにも見え、判断が難しいなかで臨んだ一戦でした。展開云々はあったでしょうが、結果的に進みっぷりを見ると本物ではなかったのかもしれません。今回で全てを決めつけることはできませんが、この馬本来の走りを考えると不発に終わったようにも思えるので、次走以降での巻き返しを期待しています。"
    },
    {
      "date": "17/9/28",
      "title": "小島太厩舎",
      "text": "３０日の中山競馬（秋風Ｓ・芝１６００ｍ）に田辺騎手で出走いたします。"
    },
    {
      "date": "17/9/27",
      "title": "小島太厩舎",
      "text": "２７日は美浦坂路で追い切りました（５４秒０－３９秒５－２６秒１－１３秒４）。「この中間の調整過程は至って順調で、必要以上に気を遣うことなく運動を行うことができています。今朝は別のスタッフが跨っての追い切りだったのですが、全体的な時計はそれほど目立つものではなかったものの、終いはちょっと時計がかかりましたね。実際に動かしても思っているほどシャープに伸びるというわけではなかったということでした。前半はそれなりに走りやすく、後半はちょっと時計を要しやすい馬場だったように感じられ、それで少しもたついていたのではないかと思うんです。念のため明日までしっかり状態を確認してから決めますが、体調自体は悪くないですし、問題ないと思える状態であれば今朝はしっかり負荷をかけることができたと捉えて、予定通り今週の競馬へ向かうつもりでいます。今回はジョッキーが替わりますが、中山のマイル戦で田辺というのはとてもいいなと思えるポイントでしょう。この馬の良さを引き出してもらい、いい結果を出してほしいですね」（小島良助手）状態次第ではありますが、今のところ３０日の中山競馬（秋風Ｓ・芝１６００ｍ）に田辺騎手で出走を予定しています。"
    },
    {
      "date": "17/9/24",
      "title": "小島太厩舎",
      "text": "３０日の中山競馬（秋風Ｓ・芝１６００ｍ）に特別登録を行いました。同レースはフルゲート１６頭のところ、本馬を含めて１５頭の登録があります。"
    },
    {
      "date": "17/9/20",
      "title": "小島太厩舎",
      "text": "１６日は美浦坂路で追い切りました（５４秒０－３９秒９－２６秒４－１２秒９）。２０日は軽めの調整を行いました。「これまでは帰ってきた時の体重が、前走時との比較でプラス３０～４０キロくらいあることが多かったんです。背腰が弱いので、短期間にやりすぎないようにしながらも絞らなければいけないという作業がまずあったので苦労しましたが、今回はその重々しさがさほどなく、立ち上げから順調に行っているんです。ポイントのひとつでもあるダクはスムーズに踏めており、聞いてイメージしていたよりもいいなと思いながら調整ができていますよ。天候を考慮して土曜日に時計を出していますが、まずまずの動きでしたね。今朝はウッドチップコースで長い距離をじっくりと動かしました。ここまでしっかりと調整することができていますから、ここ最近と違ったレース、結果を残すことができるのでは期待しているんです。中山のマイルか京都の２０００ｍが直近にあるレースですが、今の状態でどれだけやれるのか見てみたいと思い、改めて中山マイル戦へ向かう予定です。今回は田辺にお願いをしています」（小島良助手）３０日の中山競馬（秋風Ｓ・芝１６００ｍ）に田辺騎手で出走を予定しています。"
    },
    {
      "date": "17/9/13",
      "title": "小島太厩舎",
      "text": "１３日に美浦トレセンへ帰厩しました。「ここまでお時間をいただいた中で正直なところ、グッと良くなったと言えるまでには至りませんでしたが、ここ最近はまずまずかなと思える状態にはなってきていました。厩舎からは今週の移動を考えるかもしれないという話をもらってたのですが、ちょうど本日の検疫を確保できたとのことでそれに合わせて移動させています。トレセンで乗り込むことで状態を上げていきたいですね。馬体重は５１０キロです」（天栄担当者）「夏場は調整期間に充てていましたが、ようやく競馬を考えていけそうな状態になってきたということでした。歯がゆい状況が続いている馬なので、この秋こそ何とかしたいという思いです。さっそく明日から動かしていきます」（担当助手）"
    },
    {
      "date": "17/9/5",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「劇的に良くなったとまでは言えないかもしれませんけれど、一時よりは上向いているかなと思える状況にあります。それで改めて厩舎と話をしており、今のところ来週あたりの移動を検討してもらっています。いちおう中山をメインに考えることになるのでしょうけれど、最終的には仕上がり具合を見つつ検討してもらうことになると思います」（天栄担当者）"
    },
    {
      "date": "17/8/30",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「少しずつ進めてきて、動きは徐々に良くなってきているかなという状況です。厩舎には来月中の入厩を考えていただけないでしょうかという話をしていますので、それまでの期間にさらに良化を図っていきたいです」（天栄担当者）"
    },
    {
      "date": "17/8/22",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「とてもいいとは言い切れないものの、少しずつ軌道に乗ってきているのかなと感じます。調教自体はコンスタントに行えていますので、何とかこのまま状態を上げていきたいですね。そのうえで詳細について相談して決めていければと考えています」（天栄担当者）"
    },
    {
      "date": "17/8/15",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「普通キャンター程度で乗り進めることはできているのですが、正直、すごくいい状態とまでは思えないですね…。今朝の坂路で行った調教では５００万下クラスの馬の方が余力がありましたから、現状ではもう少し動けるところまで状態を上げて、それから厩舎と具体的なことを相談していければと考えています」（天栄担当者）"
    },
    {
      "date": "17/8/8",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「調整自体は問題なく進めることができていますが、やはりまだ良化途上に感じますね。坂路を使いながらじっくりと進めていて、日によっては３ハロン４０秒近くの時計を出しています。オーバーワークにならないように気を付けながら乗っていき、少しでも状態を上げて秋競馬へ向かっていきたいですね」（天栄担当者）"
    },
    {
      "date": "17/8/1",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「少しずつではありますが調教を進めている状況です。まだ何とも言えない部分もあって、正直、もう少し良くなるはずだけれどなりきれていないという感じもある状況ですので、地道に調整している段階です。うまく行けば９月中、もう少しと思えればその後くらいの競馬を目指していきたいとは思っています。馬体重は５０５キロです」（天栄担当者）"
    },
    {
      "date": "17/7/24",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「今のところ９～１０月くらいの復帰を目指して調整を進めています。今回はお時間をいただき苦しい部分を少しでも楽にさせてから調整のピッチ、そして状態を上げていこうというイメージで取り組んでいるのですが、背腰の感じを含めて全体的にピリッとし切れていないなというのが正直な感想です。この馬の脚力からするともっといい結果を残せるはずなのですが、思うように良くなり切れず悩ましいです。何とか良くしていけるように引き続き調整を行っていきます」（天栄担当者）"
    },
    {
      "date": "17/7/18",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「段階を経て少しずつ動かしてきています。今週は１５－１５前後くらいのペースでキャンター調教を行っていますが、徐々に軌道に乗せることができているように感じます。もうしばらく時間はほしいので現時点でここと目標を決めることはできませんが、何とか秋にいい走りをお見せできるように調整していきたいですね」（天栄担当者）"
    },
    {
      "date": "17/7/4",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１６～１７秒のキャンター調整を取り入れています。「先週は坂路に入れて１８－１８くらいのペースでキャンターを行っていましたが、今週はもう一つ進めてハロン１６～１７秒くらいのキャンター調教を取り入れています。徐々に進めていって少しでもいい状態へ持っていけるようにしたいと考えています。馬体重は５２１キロです」（天栄担当者）"
    },
    {
      "date": "17/6/27",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１８秒のキャンター調整を取り入れています。「馬体のケアを行いながら調整を進めています。今回は背中、腰の傷みがこれまで以上に見られたので、少なくとも夏の間の競馬を考えることは難しそうです。それで少しずつ進め、今週になって坂路に入れてみています。ごく軽めのゆっくりとしたキャンターを始めたところですので、今後の変化をよく確認して改めて調整内容を決めていきます」（天栄担当者）"
    },
    {
      "date": "17/6/20",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行っています。「背中から腰にかけての疲れはまだ癒えていません。北海道の獣医師に診てもらったのですが、時間をかけて良化を図っていこうという話になりました。並行する形で調整のほうも少しずつ進めていければと考えて、今週は軽く乗っています。毎日乗ると堪えるので、例えば１日おきに乗るといった形で負担を軽減しながら動かしていこうと考えています」（天栄担当者）"
    },
    {
      "date": "17/6/14",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整を行っています。「先週のマシン運動から今週はトレッドミルに移行しています。ただ、右の背中から腰にかけた部分が特に疲れていてガタッと来ている印象を受けます。これではさすがにすぐのことを考えるのは難しいと思えますし、少し時間をかけざるを得ないのではないかと捉えています。何とかいい走りをさせてあげたいですから、まずはしっかり立て直したいです」（天栄担当者）"
    },
    {
      "date": "17/6/6",
      "title": "ＮＦ天栄",
      "text": "ウォーキングマシン調整を行っています。「先週こちらに帰ってきました。レース内容からもしかするとダメージは少なそうかなと思っていたのですが、そうではなく、むしろ結構疲れているように感じます。堪えていて全体的にクタッと見せているので、もしかすると内面に苦しさもあって動けなかったのかもしれませんね…。まずはその疲れを取り、立て直す必要があるように思いますから、少し時間をかけていくことになりそうです」（天栄担当者）"
    },
    {
      "date": "17/5/31",
      "title": "ＮＦ天栄",
      "text": "３０日にＮＦ天栄へ放牧に出ました。「先週は思うような結果を出すことができなくて申し訳ありませんでした。正直に言うとあまり納得のいく競馬ではなかったのですが、コントロールの点で難があるというのは否定できないので、途中からポジションを上げていったりすることが難しいのはわかります。競馬は思い通りに行かないことが殆どですから仕方ないと頭ではわかっているものの、それでも能力をしっかりと発揮して負けたという内容ではないだけに本当に悔しくて…。これは僕だけでなく皆さんも同じだと思いますから、余計にそういう思いをさせてしまって申し訳ない気持ちです。折り合い面については今後も取り組んでいかなければいけない課題でしょうし、苦しい部分をできるだけ取ってもらってまた競馬へ向かっていければと思います。レース後、脚元に異常はありませんが、近走の流れが良くないこともありますし、天栄でも見たいということですので、週明けに天栄へ放牧に出させていただいています。今後については様子を見ながら相談していくことになると思います」（小島良助手）"
    },
    {
      "date": "17/5/28",
      "title": "小島太厩舎",
      "text": "２８日の東京競馬ではややゆっくりと出して後方２番手から進める。折り合いに専念して直線勝負に向かうが、前に迫ることができず１０着。「大外枠でスタートもそこまで速くもなかったので、折り合いのことも考えてじっくり進めるようにしました。後ろから終いを伸ばすスタイルが良いと思いますし、そこは変えずに行ったんです。しかし、ペースが遅すぎましたね…。ゴール板を過ぎても伸びているくらいで脚は使えているし、悪いわけではないのですが、流れが合いませんでした。後ろからゆったり目で進めてもちょっと掛かりますし、なかなか難しいです。ごめんなさい」（ルメール騎手）「状態は良かったと思いますし、伸び伸びと走って、この馬の力を発揮できれば大丈夫と信じていました。しかし、流れに乗れなかったのかリズムがもうひとつで、後ろでもがいているようにも見えました。途中から上げられないのは分からなくもないですが、あの形なら直線大外に出してくれていればとも思ったのですけれどね…。もちろん、展開が厳しかったのでそこまで変わらなかったかもしれませんから仕方のないことなのかもしれませんが、皆さんのことを思うと申し訳ないです。早くオープンに上げたい馬ですし、なんとか巻き返したいです」（小島太師）折り合い面を考えて取り組んできたのですが、なかなか思うようにいかずに歯がゆい限りです。ハミを替えて臨みましたが、自在性があがったとまではいかなかったようで、流れが遅いなかでも動くに動けませんでした。自慢の脚力をしっかり使えれば上位争いできる馬なのですが、課題を抱えていることは確かですので、引き続き克服していけるように取り組んでいき、いつの日かこの悔しさを最高の結果で晴らしたいところです。"
    },
    {
      "date": "17/5/25",
      "title": "小島太厩舎",
      "text": "２８日の東京競馬（むらさき賞・芝１８００ｍ）にルメール騎手で出走いたします。"
    },
    {
      "date": "17/5/24",
      "title": "小島太厩舎",
      "text": "２４日は美浦坂路で追い切りました（５４秒８－３９秒５－２６秒０－１２秒８）。「この中間も良い意味で変わりなく来ています。腰へのケアは入念に行っていますけれど、やはり前回より今回のほうがいい感触を持ちながら進められています。前回はなかなかダクを踏めなかったのですが、今回はわりと踏めていますし、苦しいところが残っていることはなさそうに思います。そのようななかで最終追い切りを今朝行いました。坂路には１頭で入って全体的に集中させながらしっかりと動かしたのですが、まずまずでしたね。極端に引っ掛かるまでの行き方ではなかったですし、ハミを替えていくらかコントロールもしやすくなってきたのか、止める際に苦労する度合いも少し軽減しているかなと感じました。ただ、稽古とレースとではまた違いますからね…。実戦へ行ってみてどうなるかがポイントになってくるでしょう。ここは何とかいい結果を出してほしいですし、ルメールに再びお願いできましたので、楽しみにしています」（小島良助手）２８日の東京競馬（むらさき賞・芝１８００ｍ）にルメール騎手で出走を予定しています。"
    },
    {
      "date": "17/5/21",
      "title": "小島太厩舎",
      "text": "２８日の東京競馬（むらさき賞・芝１８００ｍ）に特別登録を行いました。同レースはフルゲート１６頭のところ、本馬を含めて１５頭の登録があります。"
    },
    {
      "date": "17/5/18",
      "title": "小島太厩舎",
      "text": "１７日は美浦坂路で追い切りました（５５秒１－３９秒６－２６秒３－１２秒８）。１８日は軽めの調整を行いました。「先週帰ってきて様子を見ながら動かしていますが、今回は前回よりもいい感触を持って調整を進められています。というのも、これまではわりと体が大きくなって帰って来ることが多かったので、適度に絞り込む作業も必要なことがあったんです。しかし、今回はレース前に近いくらいの格好で帰ってきました。天栄でもしっかりと乗り込んでもらっていたようなので、今回帰ってきてからはその作業がそこまで必要ではなく、レースへ向けた調教に集中して取り組めています。腰の具合を含めてコンディションはいつもとそこまで変わりなさそうですが、動きは物凄くいいと思えた時に比べるとまだ物足りなさがありますね。水曜日の追い切りでも終いはちょっとピリッとしませんでした。というのも、ハミにモタれかかってくるんです。力がついているので最近はなかなか体が起きにくく、手綱を持っている間はまだいいものの追われから支えがなくなるので体がやや伸びてしまいダラッとしてしまうんですよね。前走後ルメールと話をした時にハミを替えてみてくれないかということだったので今試してみているのですが、そのモタれ自体は短期間で簡単に直るものではないので、引き続き調整しながら少しでもいい走りができるように持っていきたいと考えています」（小島良助手）２８日の東京競馬（むらさき賞・芝１８００ｍ）に出走を予定しています。"
    },
    {
      "date": "17/5/11",
      "title": "小島太厩舎",
      "text": "１１日に美浦トレセンへ帰厩しました。「前走後、天栄で様子を見てもらっていましたが疲れも取れて調整も順調だったようですね。その話を受けて最短でダービーの日のむらさき賞を目指すため、今日の検疫で調整して入れさせていただきました。前回がいい頃よりはもうひとつかな…と思える部分もあったので、今回もどのような感じか改めて探りつつ、必要なケアをしながら状態を上げていこうと考えています」（小島良助手）"
    },
    {
      "date": "17/5/9",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「ここまで調教を進めて来ても状態は悪くないなと思えますから、このままいい方向へ持っていきたいです。厩舎とは最短でむらさき賞か夏競馬という話をさせてもらっていますので、実現できるように調整していきたいと考えています」（天栄担当者）"
    },
    {
      "date": "17/5/2",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「帰ってきて最初のうちはトレッドミルや軽めの乗りで回復メインの調整をしていましたが、だいぶ状態が上がってきているかなと思えたので調教を進め出しています。それで今朝は坂路にも入れて１４－１４を行いました。腰の具合は悪くないなと思えますし、普段の歩きもわりとしっかりと見せているので、この馬としてはまずまずの状態と言えそうです。これから進めていってどうかですが、できれば東京のうちに競馬へ向かえればいいですね。馬体重は５１７キロです」（天栄担当者）"
    },
    {
      "date": "17/4/25",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整を行っています。「先週帰ってきたところですので、じっくりと体を動かしながら乗り出しに備えていました。疲れやすい背腰のケアはしっかりと行いながら状態をさらに上げていけるようにしたいと思っています。現在はトレッドミルでしっかりと動かしていますので、このまま悪くなければ週末あたりから坂路に入れていこうかなと考えています。厩舎とは最短でダービー週のむらさき賞にしましょうかという話をしていますが、もちろん状態次第になるでしょう。もうひとつと思えれば夏開催にスライドすることになるでしょうし、引き続きよく確認しながら判断していければと思っています」（天栄担当者）"
    },
    {
      "date": "17/4/19",
      "title": "ＮＦ天栄",
      "text": "１９日にＮＦ天栄へ放牧に出ました。「先週は心配していた雨は降らずに良い馬場で走ることができましたから、何とか良い競馬ができればと思っていました。ただ、前の週と比較しても時計が速すぎました。それに中山のマイルはやや忙しいようにも思えましたけれど、それでもかかるところも見せていましたね…。昔に比べれば良くなってきている反面、抑えきれないほどのパワーを如何にコントロールできるようにするか今後の課題になってくるでしょう。レース後の状態ですが、脚元などに問題はありませんでした。それでも走った分だけ腰の疲れはありましたし、今回帰ってきてから苦しかった部分なので多少なりとも期間は取ってあげたほうがいいと思います。牧場でも見たいということでしたので今日いったん放牧に出すことになりましたが、回復が早ければダービーの日のレースを最短の目標にして考えていきたいです」（小島良助手）"
    },
    {
      "date": "17/4/16",
      "title": "小島太厩舎",
      "text": "１６日の中山競馬ではまずまずのスタートから先団を追走する。直線では坂上からしっかりと脚を使っているが３着まで。「レース前からテンションが高くて、返し馬で苦労しました。レースでも力みはありましたし、初めてのマイルの影響もあったのか追い出してからなかなか反応できませんでした。マイルも悪くないですが、道中にもう少しリラックスして溜めを作ることができればより終いに頑張れそうですね」（ルメール騎手）「マイルでも前から離されないように運べてはいたものの、さすがに初めての条件で戸惑いもあったのか、勝負どころでスッと反応できませんでしたね。また、外から被されて余計に楽ではなかったけど、ラスト５０ｍの脚はやはり力があるなと感じました。今日は勝てなくて申し訳ありませんが、また次で結果を出せるようにしていきたいです」（小島太師）初めてのマイルの条件で難しさもあったと思いますが、直線最後はしっかりと差を詰めているように改めてこのクラスでも力上位であることを示してくれました。この後は背腰のケアの期間を設ける可能性もありますが、状態や番組を見ながら次をどうするか判断していきます。"
    },
    {
      "date": "17/4/13",
      "title": "小島太厩舎",
      "text": "１６日の中山競馬（春興Ｓ・芝１６００ｍ）にルメール騎手で出走いたします。"
    },
    {
      "date": "17/4/12",
      "title": "小島太厩舎",
      "text": "１２日は美浦坂路で追い切りました（５３秒２－３８秒６－２５秒４－１２秒７）。「この馬のひとつのバロメーターではあるのですが、今回ダクを踏み切れないところもあったので背腰をしっかりとケアするように調整をしてきました。その甲斐あって少しずつではありますが快方へ向かってきていて、今朝はようやくダクをしっかり踏めていましたね。それで追い切りに行ったのですが、坂路を駆け上がる時の脚取りはわりとしっかりとしていましたし、速いところへ行ったときのフットワークも悪くなかったと思います。前回の良いなと思える状態には至っていませんが、力を出せる状態には持ってこれたかなと見ています。前回までのレース振りから距離が長いと引っ掛かるということで、今回は中山のマイル戦か東京の２０００ｍという選択肢から考えることになったのですが、ルメールが乗れるのは中山。距離短縮に関してはルメールからの提案でもあったので、できれば中山へ向かいたいと思っているのですが、天気予報が二転三転しているんですよね…。多少の雨予報ならば行くかもしれませんが、荒れるという予報なら考えたほうがいいかもしれませんよね。現状では本当に微妙なのでどちらにすべきか迷っていますし、ギリギリまで状況を見て、そして追い切った後のこれからの状態を見て、最終的に調教師と相談して判断したいと思います」（小島良助手）状況次第で変更になる可能性もありますが、１６日の中山競馬（春興Ｓ・芝１６００ｍ）にルメール騎手で出走を予定しています。"
    },
    {
      "date": "17/4/9",
      "title": "小島太厩舎",
      "text": "１６日の中山競馬（春興Ｓ・芝１６００ｍ）に特別登録を行いました。同レースはフルゲート１６頭のところ、本馬を含めて２２頭の登録があります。"
    },
    {
      "date": "17/4/5",
      "title": "小島太厩舎",
      "text": "５日は美浦坂路で追い切りました（５４秒１－３８秒７－２５秒４－１２秒６）。「先週入厩してきて週末の土曜日から時計を出し始めています。そして、今朝も坂路に入って追い切りを行いました。４ハロン５４秒くらいで終いを無理なく伸ばしたのですが、動きは悪くはないです。ただ、前回に比べるといくらか物足りないかなという気もするんですよね。前回入ってきた時の具合がとても良かったので、それに比べると、ということなんです。もちろん悪いレベルではないので誤解を招かないか心配なのですが、今回天栄では坂路でバリバリ乗り込むというよりは周回コースでベースをじっくり作る形でもあったようなので、そのことから登坂時のグッと来る感じに違いがあるのかもしれませんね。何度も言うようですが悪くはないので、こちらで引き続きしっかりと調整をしていっていい走りができるように持っていきたいです。いちおう来週のマイル戦だと再びルメールが乗れるという話をもらっていますよ」（小島良助手）１６日の中山競馬（春興Ｓ・芝１６００ｍ）にルメール騎手で出走を予定しています。"
    },
    {
      "date": "17/3/29",
      "title": "小島太厩舎",
      "text": "２９日に美浦トレセンへ帰厩しました。「前走後の状態はこれまでに比べてダメージが少ないのではないかなと思っていたものですから、そのまま下がることがなければそこまで間隔を空けずに競馬へ向かっていけるのではないかと考えていました。いちおう天栄で慎重にチェックをしてもらって大丈夫そうということでしたので、このタイミングで帰厩させていただきました。中山の最後の週に組まれてあるマイル戦へチャレンジしてみるか、１週後の東京を考えていくかの２択になるのでしょうけれど、基本的には中山へ向かうつもりで明日から調整を進めていきます」（小島良助手）"
    },
    {
      "date": "17/3/28",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整を行い、日によっては周回コースでハロン１３～１５秒のキャンター調整を取り入れています。「今回は馬場で長めに乗りながら中身をつくってきましたが、悪くないかなと思える状態です。厩舎とは前走までの内容とジョッキーのコメントから、距離を延ばすよりも詰める方向に考えたほうがいいのではないかということで、場合によっては中山の最後のマイル戦も選択肢に入れていくという話になりました。もちろん同じくらいの条件が全くダメというわけではないでしょうから、仕上がり具合を見ながら判断してもらうことになるかと思います。移動は早ければ明日、明後日あたりと聞いていますので、無事に送り出せればと考えています。馬体重は５１３キロです」（天栄担当者）"
    },
    {
      "date": "17/3/21",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整を行い、日によっては周回コースでハロン１３～１５秒のキャンター調整を取り入れています。「時間をかけながら慎重に動かしてきましたが、まずまずですね。今朝は馬場を使って７０－４０くらいの感覚で動かしたのですが、動きを見る限りだと悪くないように思え、そろそろ競馬を考えていってもいいかなと感じます。厩舎との相談はこれからになるのですが、レースの目標も含めて話を詰めていこうと考えています」（天栄担当者）"
    },
    {
      "date": "17/3/14",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「じわりじわりと乗り込んできていますが、良い意味で変わりありません。使うところも慎重に考えていきたいですし、そのためにもいい状態にして送り出したいという気持ちもありますから、焦らず入念に乗り込んでいってから厩舎と相談をしていければと思っています」（天栄担当者）"
    },
    {
      "date": "17/3/7",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「この中間より乗り出して少しずつ進めています。そして、坂路にも入り出していて１４－１４手前くらいのペースでじんわりと乗っていますよ。まだ本格的なペースでしっかりと乗るというところまでには至っていませんし、慎重に様子を見ながらピッチを上げていこうと思っています」（天栄担当者）"
    },
    {
      "date": "17/2/28",
      "title": "ＮＦ天栄",
      "text": "軽めの調整を行っています。「先週こちらに帰ってきています。様子を見る限りだと、以前よりも馬は良いように思います。前は、使ったら背腰のダメージが見られていたのですが、今回はいつもよりもその度合いが小さいですからね。少しずつしっかりとしてきているのでしょう。そうは言ってもここで詰め込みすぎるとまたガクッと来てしまいかねませんから、焦らずしっかり回復を図ったのちに本格的な調教を進めていきたいと思っています」（天栄担当者）"
    },
    {
      "date": "17/2/22",
      "title": "ＮＦ天栄",
      "text": "２２日にＮＦ天栄へ放牧に出ました。「先週はありがとうございました。終いはいい脚を使ったので、その反動がないかを慎重に確認していましたが、今日までの経過では悪くなさそうでした。ここ最近は体調も良くカイバ食いもまずまずでしたから徐々に本格化してきているのだろうなと思います。ここまで大事に使わせてもらってきているので、今のようないい傾向にあるのだと思いますし、ここで慌てないようにします。このまま使いたい気持ちもないわけではないのですが、牧場とも相談をして“様子を見ながら決めていきましょう”という話になりました。番組に限りがありますからつい目の前のレースに合わせてしまうところもありますが、焦ってガクッと来てしまっては良くないので、ここはこれまでと同じ流れを維持してお休みを入れて状態に合わせて次走の目標を決めていければと考えています」（小島良助手）"
    },
    {
      "date": "17/2/19",
      "title": "小島太厩舎",
      "text": "１９日の東京競馬では力むところを後方でなだめながら進める。直線半ばになってようやく勢いをつけると一気に差し切り優勝。「まずはじめに、前回はごめんなさい。ノメって引っ掛かって馬も僕も疲れてしまい何もできずに終わってしまいました。そのことがあったので、今日は後ろから頑張ると最初から決めていました。前半は結構張り切っていて力みがありましたけれど我慢をさせることに徹しました。そしたら後半いくらかふっと力が抜けて走れていたと思います。それで直線でタイミングをじっくり図って追い出すとしっかりと伸びてくれましたね。もう少しリラックスしてくれればもっといい脚を使えると思いますし、いい馬になります。だから、もう少しゆったりと走れるように是非なってほしいですね。マイルだとちょっと忙しいイメージがありますが、距離はこのくらいかもう少し短いくらいでいいかもしれません」（ルメール騎手）「おめでとうございました。前回は非常に悔しいレースになってしまいましたが、こんなはずはないと信じていました。馬場が良かったのでここは何としても巻き返してほしいと思っていましたが、ホッとしました。前半の掛かり方、直線の追い出しの待ち方を見ていると本当に心配しましたが、ルメールも覚悟があったのでしょう。それだけ手応えもあったのでしょうし、やはりこの馬はすごいということでもあると思います。まずはスッキリとした結果を出せて良かったですが、まだまだこれからで悩ませることもあるかもしれません。それでも力があって上に行ってほしいと思っている馬ですから、無事に使っていきたいですね。今後については番組も限られますし、レース後の状態を確認して判断していきます」（小島太師）悔しい結果がずっと続いていましたが、ようやく胸のつかえが取れてスッとさせてくれる結果になりました。これもひとえに我慢して調整をしてくれた陣営の尽力の賜物だと思いますし、それに応えてくれた馬の頑張りがあってのものですから感謝の気持ちでいっぱいです。過去の戦績から今後もいい走りをしてくれるはずですし、またいいレースを期待しています。今後についてはレース後の様子を確認して判断していきます。"
    },
    {
      "date": "17/2/16",
      "title": "小島太厩舎",
      "text": "１９日の東京競馬（４歳上１０００万下・芝２０００ｍ）にルメール騎手で出走いたします。"
    },
    {
      "date": "17/2/15",
      "title": "小島太厩舎",
      "text": "１５日は美浦坂路で追い切りました（５３秒６－３８秒２－２４秒８－１２秒１）。「先週の感触が良かったので、その良いイメージをキープしたまま調整を続けていきたいと考えていました。もちろん背腰を中心に馬体のケアをしっかりと行いつつ調整を進めており、先週に引き続き今朝も坂路で追い切りました。集団の先頭で駆け上がったものの脚取りはしっかりとしていましたし、派手な時計は求めていない中で今日の馬場を持ったまま４ハロン５３秒でまとめてきたのですから悪くないと思うんです。あとは今週か来週かと思っていました。勝ち切っている中山がいいかもという気持ちもありますが、開幕週ですし、脚を余す可能性もゼロではありません。それに勝ちこそしていないけれど存分に力を発揮しやすいのは東京かな、でも極端な瞬発力勝負となるとどうかなという部分もあったので悩んだのですが、今回決めるにあたって大きなポイントになるのは天気かなとも考えていたんです。前回が道悪に泣かされてまったく良い走りができませんでしたからね。最終的には天気次第だったのですが、今朝時点の予報では今週末に天気が崩れることはなさそうです。来週は来週にならないとわからないですから、それならば良い状況下で走れそうな今週へ行こうかということになっています。何とか巻き返したいですから、良い走りを、そしてできればスカッとする結果を出してほしいと思っています」（小島良助手）１９日の東京競馬（４歳上１０００万下・芝２０００ｍ）にルメール騎手で出走を予定しています。"
    },
    {
      "date": "17/2/8",
      "title": "小島太厩舎",
      "text": "８日は美浦坂路で追い切りました（５１秒９－３７秒９－２５秒０－１２秒５）。「前走で力を出し切れなかったですから、おそらく時間が経ってもガクッとは来ないだろうと思っていましたが、天栄のスタッフに聞いてもやはりダメージはそこまでなかったようですね。気分転換になったことは確かだと思いますし、仕切り直しのつもりでしっかりやっています。今日は後半の、やや気温が上がったタイミングで運動し、馬場入りして体をじっくりと動かした後に坂路で追い切りました。まわりの馬たちが概ね４ハロン５３秒くらいだったのに対してストレンジはこの時計でまとめてきましたし、しっかりとした動きを見せてくれたと思います。それに、追い切りの時だけでなく軽めのダクの時も以前のストレンジに比べればだいぶしっかりしたなと思えますから、段々と良くなってきているなということを実感できていますよ。あとは結果なんですよね…。そこが一番悩ましいですし、自分たちも何とかしたいという気持ちでいっぱいなので、しっかりと態勢を整えてレースへ向かいたいです。いちおう来週の競馬を目標にしていて、今日までの感触なら向かえるかなという気もしていますけれど、今決めつけないで、ギリギリまでしっかり吟味して来週にするか翌週以降にするべきか考えるつもりです」（小島良助手）今のところ１９日の東京競馬（４歳上１０００万下・芝２０００ｍ）にルメール騎手で出走を予定しています。"
    },
    {
      "date": "17/2/2",
      "title": "小島太厩舎",
      "text": "２日に美浦トレセンへ帰厩しました。「前走後は天栄で様子を見てもらっていましたが、特に大きな問題もないということでしたのでこちらに帰って来ることになりました。短期間でもリフレッシュできたことはプラスになるでしょうし、体の状態をよく確認しながら進めていきたいと思います。いちおう、最短の目標を東京の最終週に置きつつ調整を進めていくつもりです」（小島良助手）"
    },
    {
      "date": "17/2/1",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「じっくりと乗り込んでいますが、この中間も大きなトラブルなく順調に調整を行えています。厩舎とは近々入厩してレースへ向かっていくという話をしていますので、もしかすると今週もしくは来週あたりに入厩することになるかもしれません。今後は移動のことを念頭に置いて調整をしていき、少しでもいい状態に整えて送り出せればと考えています」（天栄担当者）"
    },
    {
      "date": "17/1/24",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「引き続きしっかりと状態を見ながら調整を行っていますけれど、ガクッと来た様子はなくまずまずの状況にあるように思えます。これならば再度競馬へ向かっても問題ないのではないかなと思いますので、２月の後半か３月中くらいの競馬を考えつつ厩舎と相談をしていければと思っています」（天栄担当者）"
    },
    {
      "date": "17/1/17",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「先週帰ってきました。レースができなかったのでそこまでダメージはなさそうと話を聞いていましたが、確かにガクッと来ている様子はありませんでした。数日は楽をさせましたけれど、今は坂路にも入れて乗っています。問題なければ短期間でトレセンへ再び送り出せればと思っていますので、対応できるかこの後もよく見ていきます」（天栄担当者）"
    },
    {
      "date": "17/1/12",
      "title": "ＮＦ天栄",
      "text": "１２日にＮＦ天栄へ放牧に出ました。"
    },
    {
      "date": "17/1/11",
      "title": "小島太厩舎",
      "text": "１１日は軽めの調整を行いました。「先週は具合が良かっただけに楽しみにしていたのですが、申し訳ありませんでした。正直今回は悪いことが重なり過ぎてしまい、馬についていった僕としてもレースのショックから立ち直るのに時間がかかってしまいました…。輸送自体は問題なかったものの、雨が思った以上に早くそして多く降ってしまい、日曜日の最終レース時は馬場が緩くなり過ぎていました。験を担いで美浦からカッパを持っていかなかったのですが、馬場入り後、馬を放した後に自分の足で探ってみてもグチャっとなるのがわかるほどでした。レースでは向こう正面でかかってしまって、馬場のこともあって、ルメールも最後は無理をしなかったですからね…。また、ルメールは前のレースでだいぶかかってしまっていたようで、さらに最終レースでもかかったことで人も馬も余裕がなくなってしまっていたのかもしれません。良かれと思って今回挑戦したのですが、思うようにいかずに本当に悔しいです。レースをしていないので馬はそこまで傷んでいないですね。天栄で少し様子を見たいということでしたから一度放牧に出しますが、問題なければ短期間で戻して再び競馬を考えていきたいです」（小島良助手）"
    },
    {
      "date": "17/1/8",
      "title": "小島太厩舎",
      "text": "８日の京都競馬では五分のスタートからジワッと好位につけて進める。スムーズに運べているように見えたが、直線半ばで手応えがなくなってしまい８着。「今日は雨で馬場が渋っていたし、ずっとリラックスできていませんでした。かなりスタミナをロスしてしまったこともありますが、やや行きたがっていた感じなので、本質的にはこの距離はちょっと長いかもしれません」（ルメール騎手）やや行きたがっていたとのことで距離は少し長いのかもしれませんが、終日降り続いた雨で馬場が緩んでいたため、道中スタミナをロスしたことは否めないと思います。今回は残念な結果でしたが、これがこの馬の力ではないことは明らかですし、いい馬場で巻き返してもらいたいところです。この後は馬の状態をよく確認してから検討します。"
    },
    {
      "date": "17/1/5",
      "title": "小島太厩舎",
      "text": "８日の京都競馬（４歳上１０００万下・芝２２００ｍ）にルメール騎手で出走いたします。"
    },
    {
      "date": "17/1/4",
      "title": "小島太厩舎",
      "text": "３日は軽めの調整を行いました。４日は美浦坂路で追い切りました（５３秒８－３８秒９－２５秒７－１２秒５）。「帰厩後、慎重にじっくりと調整を行ってきましたが、今回は悪くないと思います。正直、前回は自信があまりなかったのですが、今回はその時よりいいかなと思える状況のなか調教を積めていました。年末には入念に時計を出すように乗り込んできましたし、悪くないです。これならば年明け早々の競馬も考えられそうということで相談をしてきました。その結果、なかなか思うように結果を出しきれていない現状を打破するためにも今回ある程度乗り役さんには拘りたいなという思いもあり、週末の京都の２２００ｍならばルメールが乗れるということで、今回は京都遠征をすることになりました。輸送や上って下っての京都コースに一抹の不安を覚えますけれど、一度乗って勝っているルメールですから、上手く導いてくれることに期待をしたいと思います」（小島良助手）８日の京都競馬（４歳上１０００万下・芝２２００ｍ）にルメール騎手で出走を予定しています。"
    },
    {
      "date": "16/12/21",
      "title": "小島太厩舎",
      "text": "２１日に美浦トレセンへ帰厩しました。「放牧に出ている時に見に行ったのですが、今回は天栄の厩舎スタッフが試行錯誤しながら調整してくれていたので、声がかかるのを待っていました。それで、年明け早々の競馬を考えられそうという話が出てきたので、このタイミングで入れさせていただきました。調教過程を確認すると前回まではビッチリ乗り込まれていたのですが、今回はソフトなものになっていましたし、負荷のかけ方を変えられていたようですね。それがプラスに出るかどうかはこれからですが、馬体を萎ませないように配慮しながら調整されていたようですし、引き継いで何とかいい状態でレースまで持っていきたいと思います。検疫所から厩舎までの間は立ち上がって立ち上がって…。元気いっぱいな様子を見せていたのでさっそく大変な思いをしましたが、元気があることは良いことですし、上手く調整していきたいと思います」（小島良助手）"
    },
    {
      "date": "16/12/20",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１３～１５秒のキャンター調整を取り入れています。「順調に来ていますよ。しっかりと動かしてきましたし、コンディション自体は悪くないかなと思えます。厩舎と相談をした結果、関東だけでなく関西の競馬までも視野を広げて考えていきましょうということになりました。それに合わせてそう遠くないうちに入厩する予定ですので、移動までの間しっかりと体調を整えておきたいと思います」（天栄担当者）"
    },
    {
      "date": "16/12/13",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１３～１５秒のキャンター調整を取り入れています。「この中間も変わりない状況ですよ。調教も日を選びつつですが坂路に入れてしっかりと動かすようにしていますし、日によっては３ハロン４０秒らいの時計も出すようにしていますから順調と言えるでしょう。あとは無事にトレセンへ送り込める態勢をつくることができるよう、しっかりと体調を整えていきたいです」（天栄担当者）"
    },
    {
      "date": "16/12/6",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「まずまずでしょうか。あまり立て続けに乗りすぎてしまうと堪えてしまって体が萎んでしまいそうですのでバランスを取りつつ調整をしていますが、今は悪くない状況に見えます。順調に行けば年末入りして年明けの競馬を考えていく形でしょうし、それが実現できるように何とかこの後も良くしていきたいです」（天栄担当者）"
    },
    {
      "date": "16/11/30",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「焦らず少しずつ乗り進めているところですが、状況としてはまずまずでしょうか。あまり攻め込みすぎると堪えそうなところもありますので時間をかけながら下地をつくるように動かしていて、競馬は今のところ来年からになりそうかなというイメージはあります。そのことは小島太調教師と話をしていますし、今後の良化具合を見ながら詳細を詰めていければと考えています。馬体重は５１７キロです」（天栄担当者）"
    },
    {
      "date": "16/11/22",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「この中間より坂路調教を取り入れ始めました。何とか軌道に乗せられるかなという手応えは出てきましたので、この調子で進めていきたいですね。詳細はまだ決まっていませんが、もう少し進展を見たうえで小島調教師とどのあたりの競馬を狙っていけそうか、相談をさせていただければと思っています」（天栄担当者）"
    },
    {
      "date": "16/11/15",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行っています。「今回は調整の仕方と言いますか、状態の持っていき方を少し変えていて、体を最優先に考えて取り組んでいます。負荷をかけすぎると萎んでしまうようなところがあったため、強弱をつけながら時間をかけて乗り込んで状態を上げていこうとしているのですが、少しずつ軌道には乗りつつあるのかなという状況です。ただ、まだハッキリとした目標を設定できるレベルではないように映りますし、もう少し様子を見ていければと思っています」（天栄担当者）"
    },
    {
      "date": "16/11/9",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行っています。「引き続きじっくりと動かしながら何とか状態を上げていこうと調整を行っています。強い調教をドンドン重ねていこうとすると体が萎んでしまいそうなので用心しながら進めている状況なのですが、少しずつ快方には向かってきてくれていると思うんです。頃合いを見て、少しずつピッチを上げて調整を進めていければと考えています」（天栄担当者）"
    },
    {
      "date": "16/11/2",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行っています。「徐々に動かしながら良化を図りたいと思っているのですが、まだ馬は良くなりきれていないような印象を受けます。体の戻りもスローですし、トモの具合ももう少し良くなってほしいと思う状況なんです。それなので、今の時点では坂路調教を課していませんし、もう少し時間をかける必要がありそうです。馬体重は５０９キロです」（天栄担当者）"
    },
    {
      "date": "16/10/25",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行っています。「現在も周回コースを使ってじっくりと動かしているのですが、動きからピリッとし切れないのが本音です。何とか次走へ向けて状態を上げていきたいと考えていますが、現状ではすぐの競馬へ向かえるというイメージはなかなか抱きにくく、現段階では目標を決められないというのが本音でもあります。もうしばらくは様子を見ながら状態が上向いてくるように時間をかけていき、それから今後のことを考えていければと思っています」（天栄担当者）"
    },
    {
      "date": "16/10/18",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行っています。「この中間に小島太調教師が来場されて状態を見て行かれましたが、まだ疲れは抜け切れていないのかなという状態で、今後についてはもう少し様子を見て相談をさせていただければと思っています。できることならば東京開催中に出走させたいなという希望は持っているのですが、今のところ何とも言えないというのが本音ですね…。あくまでも状態が上向いて来たら考えるというスタンスを採らせていただきたいので、今ここへ向かいますとは決めずに今後の状態次第で考えさせてください」（天栄担当者）"
    },
    {
      "date": "16/10/12",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行っています。「先週帰ってきたのですが、時間が経ってちょっと疲れを感じさせる状態に思えます。疲れが見られなければすぐにでも戻して競馬というパターンもありかなと思っていたのですが、現時点ではちょっと次の目標を決めきれないですね…。もしかすると少しお時間をいただくことになるかもしれませんが、あくまでも今後の良化具合を確認してから厩舎と相談をさせてください」（天栄担当者）"
    },
    {
      "date": "16/10/5",
      "title": "ＮＦ天栄",
      "text": "５日にＮＦ天栄へ放牧に出ました。「先週は申し訳ありませんでした。やはり直前の追い切りの動きが満足と言えるものではなかったのが、結果にも繋がってしまったのかもしれません。攻めすぎるとどうしても背腰に負担がかかってしまうので、放牧先でもそのあたりを頭に入れて体を造ってもらい、その後にこちらでの調整をスタートしましたが、結果的に緩さが残ってしまったのでしょうか…。ただし、先にも述べたように緩いからといって、いたずらに調教を強めればそのぶん負担がかかってしまいます。そのさじ加減、バランスが他馬と比べて難しいのは否めません。今回の結果でもちろんいいとは言えませんが、そのような中でも２着に来ているのは、本当にこの馬の能力の高さとも言えます。厩舎としてもスッキリ結果に結び付けられず歯痒い限りですが、本当に上のクラスでも通用すると考えている馬ですから、何とか軌道に乗せていきたいですね。競馬の後は心身のリフレッシュ期間を設けさせていただきますが、現状で競馬の反動が大きく出ていることはなかったですから、そこまで期間を空けずにトレセンに戻したいなと考えています」（小島良助手）"
    },
    {
      "date": "16/10/1",
      "title": "小島太厩舎",
      "text": "１日の中山競馬では五分のスタートから先団を見ながらレースを進める。ジリジリ仕掛けながら最後の直線へ向かうが、勝ち馬を交わすことはできず２着まで。「最内枠というのは気になりましたが、道中はいい形になりました。これなら行けるだろうと見ていましたが、いざ追い出すと歯痒い伸びでしたね。本来ならもう少し来てもいいはずですし、前走に引き続きチャンスを活かせず残念でなりません。本当に申し訳ありませんでした」（戸崎騎手）「夏を充電にあててジックリ乗り込まれていて、今回はボリュームアップした格好で帰ってきましたから、うまく行ってくれたらと思っていたんです。ただし、弱さもまだあってフォローしながらの調整ではありました。悪くない状態で送り出せたとは思ったのですが…。う～ん、どうしてもジリジリとしてしまいます。最後はよく来ているんですけれどね。正直、普通の馬なら２着もないので、そういう見方で言えばやはりウチの馬は強いと言えるんですけれど、それで満足していません。この悔しさを晴らしたいですし、何とか引き続きしっかりしてくれるように育てていきます」（小島太師）圧倒的人気に応える走りに期待しましたが、最後まで勝ち馬を捉えることはできませんでした。現級を勝利していますし、何より今日のレース内容からも力が上位なのは間違いないだけに歯痒い結果となってしまいました。次走こそは最良の結果を出してくれることに期待したいと思います。今後についてはレース後の状態次第で検討していきます。"
    },
    {
      "date": "16/9/29",
      "title": "小島太厩舎",
      "text": "１０月１日の中山競馬（習志野特別・芝２０００ｍ）に戸崎騎手で出走いたします。"
    },
    {
      "date": "16/9/28",
      "title": "小島太厩舎",
      "text": "２８日は美浦坂路で追い切りました（５４秒４－３９秒３－２５秒６－１２秒６）。「良い意味で変わりはないのですが、強いて言うと緩さがまだ解消しきれていない印象を受けます。間を空けて乗り込んだ分、力がついたところももちろんあるものの、腰の緩さというのは間隔が空いた分だけ強く感じるので、そのあたりが半信半疑でもあるんです。稽古はそのことも意識して動かし、調教後のケアもしっかりと行っていますが、物凄くいいかと言われればやや慎重な物言いになるところも正直あります。それでも力上位なのは確かでしょう。中山での実績からもここは結果を出したいところですね。以前はハミにモタれかかりすぎるところがあって、それを丁度いいところの位置に持ってくることができ、良いフォームで走れるように段々なってきているのですが、芝の切れ目を見るところがあるので対策としてシャドーロールを着用してみたんです。今朝の追い切りでは、極端に頭の位置が高くなったり首が反り返るような格好になるわけでもなければ下がりすぎることもなかったです。戸崎ジョッキーとは、大きなプラスになるかは微妙なもののマイナスにならないのであれば着けてみようかという話もしたところです。最終的には調教師と相談をして判断していきます」（小島良助手）１０月１日の中山競馬（習志野特別・芝２０００ｍ）に戸崎騎手で出走を予定しています。"
    },
    {
      "date": "16/9/25",
      "title": "小島太厩舎",
      "text": "１０月１日の中山競馬（習志野特別・芝２０００ｍ）に特別登録を行いました。同レースはフルゲート１７頭のところ、本馬を含めて１６頭の登録があります。"
    },
    {
      "date": "16/9/21",
      "title": "小島太厩舎",
      "text": "２１日は美浦坂路で追い切りました（５４秒８－４０秒４－２６秒５－１３秒１）。「良い意味で変わりありませんよ。相変らず腰の十字部には疲れやすさを感じさせるので入念に治療し、ケアしながら状態を悪くさせないように対応していますから、今のところ楽なのか馬も元気です。また充電期間をしっかりもらって乗り込まれ体力がついたからなのか、最近は我を出すようにもなっているんですよね。それくらいの強さはあった方がいいかもしれませんが、悪いほうへ出てしまっては良くないので気をつけて接して、教えるようにもしていますよ。今朝は追い切りましたが雨の影響で馬場が重たく、動きもちょっとモサモサしたものになっていました。ただ、原因ははっきりしていますし、今日しっかり動かしたことでまたさらに変わってくるはずです。競馬は来週ですから、少しでもいい状態に持っていって送り出せるようにしていきます」（小島良助手）１０月１日の中山競馬（習志野特別・芝２０００ｍ）に戸崎騎手で出走を予定しています。"
    },
    {
      "date": "16/9/14",
      "title": "小島太厩舎",
      "text": "１４日は美浦坂路で追い切りました（５２秒９－３８秒６－２５秒２－１２秒４）。「札幌戦などもありかなという考えもありましたが、今夏は天栄でじっくり乗り込みたいということでしたので、ある程度状態が整ってくるまで待つことになりました。それで、中山の最後くらいに向かえそうという状況になっていました、当初は今週あたまに入れるというプランを持っていたのですが、１本多めに乗れることはプラスになると思いましたし、先週末に入れることにしました。今朝は軽く動かしましたが、良い意味で変わりない動きを見せてくれていますよ。もちろんポイントとなる腰のケアは今回もしっかりとしていきたいところですが、フレッシュさはありますし、何とかこのまま良い状態を保ったままレースへ向かっていきたいですね」（小島良助手）１０月１日の中山競馬（習志野特別・芝２０００ｍ）に出走を予定しています。"
    },
    {
      "date": "16/9/10",
      "title": "小島太厩舎",
      "text": "１０日に美浦トレセンへ帰厩しました。"
    },
    {
      "date": "16/9/6",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「じっくりと調整を進めてきていますが、順調なのは確かですよ。中山の準オープンで惜敗した馬が先週重賞を制覇しましたし、この馬にも期待がかかるのは確かでしょう。今は１０００万下クラスの身ですから、まずは何とかステップアップしてほしいですよね。夏はしっかりと乗り込む期間に充てさせてもらいましたし、この秋は頑張ってほしいです。馬体重は５１５キロです」（天栄担当者）"
    },
    {
      "date": "16/8/30",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「良い意味で変わることなくしっかりと乗り込むことができています。厩舎とは次の開催の後半あたりを目標にできそうですというお話をさせてもらっていますので、おそらくあと１～２週くらいのうちに移動することになると思います。大きく変わったとは言えないかもしれませんが、以前よりもベースをしっかりとさせることができつつあるのかなと感じています」（天栄担当者）"
    },
    {
      "date": "16/8/23",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「この中間もじっくりと動かしてきていて、順調に調教を行うことができています。ガラッと変わったとまでは言えませんが、しっかりと乗り込んでいけば中山開催での出走も可能かなと思えるようになってきていますし、今のところその方向で厩舎と話を詰めていこうと思っています」（天栄担当者）"
    },
    {
      "date": "16/8/16",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「じわりじわりと乗り込みながら状態を上げていけるようにしています。相変らず大きな変化は見られないのですが、もちろん悪くもなっていないので、このまましっかりと乗り込んでいって少しでもいい形で競馬を迎えられるようにしたいですね」（天栄担当者）"
    },
    {
      "date": "16/8/9",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「良くも悪くも状態は安定はしていますから、しっかりと乗り込んでいって、行けそうならば９月の競馬を最短で考えていけるようになればいいなと思っています。もちろん、番組に合わせるというよりも馬の今後のデキをもとに考えていければと思っていますし、タイミングを見ながら厩舎サイドと相談をしていきます」（天栄担当者）"
    },
    {
      "date": "16/8/2",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「相変わらず左腰を中心にケアは必要になりますが、物凄く痛いということでもないですし、しっかりとフォローしていけば悪くはならない状況です。良いようにも捉えられるかもしれませんが、この馬は変わりがないんですよね。馬体重などはもちろん変わるものの、乗っていてオッと思わせるような感触的な変化があまりありません。逆にもしかしたらあまり良くないかもしれないなと思っていても、競馬へ行くとそれなりには走れてしまうところがあるんです。変化を肌で感じられるようになれば持っていき方も変わるだけに、接し方が難しく思う部分もあります。そうは言っても、安定して走ってくれる馬ではあるので、今以上に走れるようにするためにもベースアップをしっかり行っていければと思っています。馬体重は５０８キロです」（天栄担当者）"
    },
    {
      "date": "16/7/26",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「今回はレース後ガクッと来たわけではありませんでしたが、ダメージが小さくても取りこぼしが続いてしまっている状況ですし、レベルアップを図ってしっかりとしたパフォーマンスを発揮できるようにしたいと考えています。厩舎スタッフさんと話をしましたが、体をある程度理想に近づけられるようにしっかりと乗り込んだうえで競馬へ向かっていければと思っていますし、始動は秋から検討していければと考えています」（天栄担当者）"
    },
    {
      "date": "16/7/19",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行っています。「春、そして初夏まではどちらかというと番組に合わせて使っていたところもありましたが、今回の放牧はもう少ししっかりとさせられるような調整期間に充てていければと思っているんです。トモなどもうひとつかなと思える状態でレースへ向かったところもありましたし、その不安と言いますか、弱いところを少しでもなくして秋へ向かっていければと思っています」（天栄担当者）"
    },
    {
      "date": "16/7/11",
      "title": "ＮＦ天栄",
      "text": "レース後、ＮＦ天栄へ放牧に出ました。"
    },
    {
      "date": "16/7/9",
      "title": "小島太厩舎",
      "text": "９日の福島競馬では五分のスタートから中団を追走。じりじりポジションを上げて直線を迎えるが、前で脚を溜めていた勝ち馬を捉え切ることはできず２着。「降級戦で圧倒的な人気を背負っていただけに何としても勝ちたいレースでしたが、結果が伴わず申し訳ありませんでした。馬場の影響もあって多少は走りづらそうにしていましたが、それらを加味しても勝たないといけなかったと思います。力になれず本当に悔しいです」（戸崎騎手）「馬場とか結果的には前が残った流れなど色々と考えられる面はありますが、う～ん…勝たなければいけなかっただけに申し訳ありません。まずは競馬場での馬房でしっかりと様子を見ますが、夏場に何がなんでもと無理をする必要はないですし、輸送の負担を減らせるように直接放牧に出して、短期でもリフレッシュさせることを考えています」（小島太師）勝負どころでモタモタする面はありましたが、それでも今日は結果が欲しいレースだっただけに勝ち切れなかったのは残念でなりません。持っている力はこんなものではないはずですし、立て直しを図っての次走に期待したいところです。今後は競馬場からそのままＮＦ天栄へ放牧に出し、牧場での状態を見た上で検討していきます。"
    },
    {
      "date": "16/7/7",
      "title": "小島太厩舎",
      "text": "９日の福島競馬（松島特別・芝２０００ｍ）に戸崎騎手で出走いたします。"
    },
    {
      "date": "16/7/6",
      "title": "小島太厩舎",
      "text": "６日は美浦坂路で追い切りました（５３秒０－３８秒３－２５秒２－１２秒６）。「背腰の弱い箇所は把握できていますから、丁寧にケアをしつつ少しでも楽な状態にしてあげるようにしています。そのため体のこなしはいいですし、今朝の追い切りも坂路で行いましたが好感触でした。前走後のケアの兼ね合いもあって調整期間に限りはありましたが、まずまずの状態で臨めると思います。ウチの厩舎ではあまり乗る機会がないのですが、戸崎ジョッキーに今回お願いをしていますので、何とかうまく導いてもらえればと思います。今回は降級戦で見られる立場なのでタフな競馬になるかもしれませんが、力を出して結果を残してほしいですね」（小島良助手）９日の福島競馬（松島特別・芝２０００ｍ）に戸崎騎手で出走を予定しています。"
    },
    {
      "date": "16/7/3",
      "title": "小島太厩舎",
      "text": "９日の福島競馬（松島特別・芝２０００ｍ）に特別登録を行いました。同レースはフルゲート１６頭のところ、本馬を含めて１３頭の登録があります。"
    },
    {
      "date": "16/6/29",
      "title": "小島太厩舎",
      "text": "２９日は美浦坂路で追い切りました（５６秒５－４１秒１－２６秒９－１３秒９）。「今回は天栄のほうで体のケアも行いたいし、できるだけ時間がほしいと言われていたので、いつもよりは遅いタイミングの先週末に入れさせていただくことになりました。前回はちょっと辛い状態から何とか立ち上げていったような状況で、正直背腰の具合からしっかりとしたダクを踏めないくらいだったんです。速いところへ行けば問題ない馬なのですが、そのあたりがこの馬のバロメーターみたいなものかなと思って今回確認してみると大丈夫で、ダクももちろん踏めます。キャンターはもちろん問題ないですし、順調に調整を進められているので良い状況と言えると思いますよ。今朝から時計を出し始めたのですが、終いの時計はかかりました。ただ、これは気にしないでください。というのも、少し前に走っていた馬が転倒してしまって、その反動でチップが持っていかれて路盤が出てしまっているような状況になっていたんです。手応え的には問題なかったのですが、そこを避けるようにセーブしたため時計がかかっただけで、動けなかったということではありません。この後もしっかりとケアを施し、行ければ週末、そして来週と動かしていって、対応できそうならば来週の競馬へ、もう少しと思えれば切り替えていくつもりです」（小島良助手）７月９日の福島競馬（松島特別・芝２０００ｍ）に出走を予定しています。"
    },
    {
      "date": "16/6/25",
      "title": "小島太厩舎",
      "text": "２４日に美浦トレセンへ帰厩しました。"
    },
    {
      "date": "16/6/21",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「馬体のケアをしっかりと行いながらじっくりと乗り込みを進めてきています。馬の様子は悪くなく、この調子ならばなんとか福島のレースへ向かうことができるかなという印象を持っています。近々入りそうという話を聞いていますので、このあとは移動のことを念頭に置いて調整して、少しでもいい状態へ持っていけるようにギリギリまで治療も行っておきます」（天栄担当者）"
    },
    {
      "date": "16/6/14",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５～１６秒のキャンター調整を取り入れています。「放牧直後は、背腰や歩様の硬さをケアする調整をメインにしていましたが、少しずつ状態は戻りつつあったので、この中間は乗りながら改めて馬体の確認をするようにしています。前走前の調整時は硬さに気を付けて、トレッドミルも多用していたのですが、帰厩後の調整ではそれでも硬さを感じることがあったようです。そのため、今回はトレッドミルだけでなく、人を背にしてジックリとダクを踏ませるようなメニューを少し増やして、変化をつけてみる考えです。トレセンと比較すればこちらは断然馬の頭数が少なく、馬場などでも１頭でのんびり調整することもできる環境ですからね。厩舎サイドとは可能なら福島開催を目標にしていきましょうと話をしていますが、今朝跨った感触からはその時期でも対応できそうですし、そこへ向けて少しでも状態を上げていけるようにしたいところです」（天栄担当者）"
    },
    {
      "date": "16/6/7",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整と常歩運動を行っています。「先週帰ってきたところで、特に負担のかかりやすい左の腰の治療を行い、そして全体的に硬く感じる歩様を解消させるためにゆったりと動かすようにしています。基本的にはトレッドミルでの運動なのですが、そのあとに人を背にして常歩で体を動かすようにしているので、治療と並行しながらいい状態へと導いていければと思っています」（天栄担当者）"
    },
    {
      "date": "16/6/1",
      "title": "ＮＦ天栄",
      "text": "１日にＮＦ天栄へ放牧に出ました。「先週は何とか悪くない状態に持っていくことができましたし、それでどれだけやれるかという思いでいました。勝ちたかったので悔しさはもちろん大きいですが、今の状態であそこまでやれたということは自信につながります。レース後の反動は心配していたほど酷いものではなかったのですが、走ったなりの疲れはあり、いつもと同じように左腰に疲労が溜まっています。そのため、短期間でもケアの期間を設けたかったので、一度放牧へ出させていただきました。順調ならば福島開催など夏競馬を狙って行きたいところですが、まずは牧場の状態を見ながら判断していくことになるでしょう」（小島良助手）"
    },
    {
      "date": "16/5/29",
      "title": "小島太厩舎",
      "text": "２９日の東京競馬では中団を進み直線勝負に挑む。進路を探しながら終いを伸ばす形になり、最後の最後でようやく伸びてきたが、勝ち馬の勢いには及ばず２着。「それなりにゲートを出てくれましたし、悪くない位置から運べたと思います。手応えもあったのでしっかりと勝ちたかったのですが、結果的には内枠が仇になり、直線で窮屈になってしまったのは痛かったです。この距離も問題はありませんが、今日の感触からするともうひとハロンあっても良さそうですね」（ルメール騎手）「正直に言うと今回の出来はもうひとつで、前回までには及ばないかなぁ…とは感じていました。何とか間に合ったかなという状態でしたし、結果を残せていない左回りの舞台ということもあり半信半疑ではあったんです。ルメールに頼みましたが、勝った時のような極端なレースだと今の東京の馬場傾向から厳しいなと思っていました。ただ、勝つことはできなかったですが、すべてが悪い方には出ず、いいレースを見せてくれたと思います。左回りだとどうも毎回モタれるところを見せるのでそこで苦労はしましたが、終いはよく来ていましたね。ジョッキーもちゃんと調整してきてしっかりと考えながら乗ってきてくれました。モタついた分だけ遅れを取る結果になりましたが、やはりこの馬は強い。理想は１０００万下クラスに下げずに上のクラスへ最短で行けるようにしたかったので叶わず申し訳ないのですが、今後もやれるという手応えを得ることができましたし、またいい競馬をしていきたいです。これだけの時計のタフな競馬のあとなので反動が心配ですから、今のところは少しでもひと息入れてまた次を考えていきたいと思っています」（小島太師）前走の内容がまずまずでしたから今回も期待がかかりましたが、正直出来という点と良績のない舞台ということで自信半分、不安半分という心境でした。そんな中、勝つことができずに悔しい思いをしている一方で、今の状態でもこれだけやれるのだということ、そして、この舞台でも何とか対応ができるということがわかったことは大きな収穫と言えます。今後についてはケアを目的に放牧を挟むことを考えていますが、まだまだ伸びしろがあるはずですし、これからの活躍にも期待して大事に使っていければと思っています。"
    },
    {
      "date": "16/5/26",
      "title": "小島太厩舎",
      "text": "２９日の東京競馬（むらさき賞・芝１８００ｍ）にルメール騎手で出走いたします。"
    },
    {
      "date": "16/5/25",
      "title": "小島太厩舎",
      "text": "２５日は美浦坂路コースで追い切りました（５４秒１－３８秒７－２５秒０－１２秒５）。「まだ頼りなさを感じるものの、そうはいっても短期間でガラリと変わることはないので、上手く付き合いながら進めてきました。今週が目標にしている競馬ですし、そのことを意識して今朝しっかりと動かしています。坂路で終いを伸ばしましたが、まずまずでした。正直に言えば前走時の出来までには到達していないのですが、その前くらいには戻せているかなという印象を持っています。その中で少しでもいいパフォーマンスを発揮させられるようにしたいと思っています。また、走りには偏りがないように思えるのですが、これまで左回りに良績がないので普段の調教はできる限り左回りコースを選んで調整するなど、できることをやってきたつもりです。今回のレースは再びルメールにお願いすることになりましたし、何とかいいパフォーマンスを発揮してほしいと思っています」（小島良助手）２９日の東京競馬（むらさき賞・芝１８００ｍ）にルメール騎手で出走を予定しています。"
    },
    {
      "date": "16/5/22",
      "title": "小島太厩舎",
      "text": "２９日の東京競馬（むらさき賞・芝１８００ｍ）に特別登録を行いました。同レースはフルゲート１８頭のところ、本馬を含めて２２頭の登録があります。"
    },
    {
      "date": "16/5/18",
      "title": "小島太厩舎",
      "text": "１８日は美浦坂路で追い切りました（５４秒３－３９秒５－２５秒７－１２秒５）。「先週火曜日に入れさせていただき、レースから逆算して木曜日に少し時計を出すことにしたのですが、正直に言うとダクでのトモのハマりがイマイチで、その影響から捌きも硬く感じられるのでビッチリ治療するようにしています。週末には無理して時計を出すことは控えて、ウッドチップコースで長めの距離を乗るようにしました。馬への負担とレースまでの仕上げのことをよく考えてバランスを取りながら調整を行っています。その間もしっかりとケアし、今朝は再び坂路で時計を出しました。４ハロン５４秒台で終い１ハロン１２秒半と終いにかけて伸ばすことができています。相変らず硬いですが、今のところ少しずつ前進はできていますし、速いところへ行ってしまえば気にならないというのはこれまでもこの馬の傾向としてわかっているので、普段の歩様をより良いものにしていけるように、この後もしっかりとケアしていきます」（小島良助手）２９日の東京競馬（むらさき賞・芝１８００ｍ）に出走を予定しています。"
    },
    {
      "date": "16/5/11",
      "title": "小島太厩舎",
      "text": "１０日に美浦トレセンへ帰厩しました。「帰ってきた当初はちょっとクタッとした感じがあって疲れもあるかなぁ…と思って慎重に接していましたが、ここ最近は上向いてきましたね。特に体の解し方を工夫して、トレッドミルも有効的に使いじっくりと運動してから調教を行うようにすると馬も楽だったようで、いい感じでしっかりと走ることができていました。降級前のレースで一番いい結果を出してもらえれば最高ですね。悪くない状態でバトンタッチできたかなと思いますし、頑張ってほしいですね」（天栄担当者）「早ければ先週末か今週入れて東京最終週を目標にしたいと考えていて、調整した結果、火曜日の検疫を使って入れさせていただくことになりました。さっそく動かし出していますし、体調面ならびに背腰を含めた馬体面の確認を行っているところです。今のところ悪くはないかなと感じますし、問題なければ近いうちに速いところの１本目を取り入れてレースへ向けてピッチを上げていきます」（小島良助手）２９日の東京競馬（むらさき賞・芝１８００ｍ）へ向けて調整を行っていきます。"
    },
    {
      "date": "16/5/4",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースでキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「小島太調教師ならびに小島良太助手とも話をしましたが、行けるならば春開催最後のむらさき賞を目指していこうということを再確認しました。馬の様子はまずまずですし、何とかそこへ向かえる状態を整えられるかなと思っています。こちらの理想を言えば来週くらいまで調整期間が欲しいのですが、厩舎のほうもトレセンで調整する期間が少しほしいということでしたから、今後の馬の様子を見てどのあたりで移動させるか相談していくことになるでしょう」（天栄担当者）"
    },
    {
      "date": "16/4/27",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースでキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「じわりじわりと乗り込みを進めていますが、今のところは順調ですし、悪くない調教過程で来ることができていると思いますよ。もう少し乗り込みたい気持ちもありますが、小島太調教師は“降級前に１６００万下クラスをクリアして、そして夏に再び１６００万下へ行こう”と言っていましたから、何とかむらさき賞へ間に合うように持っていければとは思っています。馬体重は５０９キロです」（天栄担当者）"
    },
    {
      "date": "16/4/19",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースでキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「序盤は周回コースを用いた乗り込みをメインとしていましたが、この中間から坂路にも入り出しました。現在は、１５－１５くらいの調教を取り入れて、少しずつ次のレースへ向けての調整を進めていますよ。それでもまだ良化の経過を見ているところで、ハッキリとした予定を相談するまでには至っていませんから、あくまでも今後の馬の様子を見ながら判断をしていくことになるでしょう」（天栄担当者）"
    },
    {
      "date": "16/4/12",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースでキャンター調整を行っています。「現時点ではまだ速いところ、強いところをビッシリと行うまでの段階には至っておらず、回復を促している状況です。肉体的にはまずまずですが、覇気という点ではもう少し良くしたいなと感じていますから、内面の疲れがないかどうかも慎重に確認するようにしています。調教は、乗らない日はトレッドミル、乗る日でも周回コースでキャンター程度の内容ですから、今後もじっくり動かしつつコンディションが上向いて来たら調教も進めていくようにしたいと思っています」（天栄担当者）"
    },
    {
      "date": "16/4/5",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行っています。「先週こちらに帰ってきました。厩舎から疲れているポイントをしっかりと引き継いでいましたし、それをもとにこちらでも確認を行っています。普段からシャキシャキ元気良く見せるタイプではないので見極めに関してはやや難しいところがあるのですが、レース後の放牧ということを加味しても、全体的にややお疲れモードかなというようにも見えなくもありません。ある程度動けるからとこのまま進めていってしまうと、その後の反動も大きくなるでしょうから、まずはしっかりと回復を促して、それから次の競馬を考えて行けるようにしたいですね」（天栄担当者）"
    },
    {
      "date": "16/3/31",
      "title": "ＮＦ天栄",
      "text": "３１日にＮＦ天栄へ放牧に出ました。"
    },
    {
      "date": "16/3/30",
      "title": "小島太厩舎",
      "text": "３０日は軽めの調整を行いました。「先週は強い相手がいても出来の良さで何とかしてくれると思って送り出したのですが、最高の結果を出せず申し訳ありません。ただ、何度見直しても悔しいですね。ゴール板の前後は前に出ているのに、ゴールの瞬間だけ負けていますからね…。勝った相手も強いと思いますし、それは素直に認めなければいけませんが、あの馬相手にあれだけやれたということで自信を持って良いのは確かだと思います。この気持ちを何とか今後の飛躍につなげられるようにしていきたいです。レース後ですが、ウィークポイントと捉えている左の腰に疲れが見られ、ケアの必要性を感じます。ただ、脚元は今のところ問題ないですし、全体的には若い頃よりもレベルアップしていると思います。疲れを取るために今回はお休みにしようということになり、一度放牧に出す予定にしていますが、今後の具体的なことについては天栄でよく見てもらって判断していければと思います」（小島良助手）"
    },
    {
      "date": "16/3/27",
      "title": "小島太厩舎",
      "text": "２７日の中山競馬では前半は最内枠から外目に切り替えていき中団後方から進める。勝負どころからジワジワと勢いをつけていき直線へ向かうが、３頭の叩き合いでわずかに及ばず２着。「ビュッと切れるタイプではありませんが、とても味があって魅力的な馬です。最内枠だったので、良さを潰さないように早めに外に出て進路を取って動いていける形で進めました。勝負どころの手応えも良く、まわりを見ながら勢いをつけるように動いていきました。直線に向いてもしっかりと反応して伸びているのですが、直線の芝の切れ目のようなところを気にしてしまったのかジャンプするような格好になり、そこで走りのバランスが少し乱れてしまったんです。直線のトップスピードに乗っているところでしたから僕も対応しきれなくて…。それでもなおまた伸びてきているし、併せる形で終いの伸び比べをすると良さがより活きます。勝たせてあげられなかったのが本当に悔しいですが、いい馬です」（蛯名騎手）「ここまで変わるのかとこちらも驚くくらいの成長を見せてくれている馬で、先日ＮＦ早来の主任ともそんな話をしていたんです。ここでも差はないと思っていましたし、勝ち切ってほしいと期待を込めて送り出しました。最内枠からのスタートでしたから、そこを如何に乗りこなすかがポイントでしたね。そこはリーディング上位のジョッキーですから、この馬の良さの引き出し方などわかっているはずですし、信頼して託しました。実際のところいい走りはしてると思うのですが、最後の最後で負けていました。入線してすぐ厳しいと思ったくらいでしたが、それでもやはり悔しいです。ただ、勝った相手が戦前から強いとも思っていましたし、差のない走りをしているのも事実です。この悔しさを糧にして今後さらに立派ないい馬にしていきたいです。今日は勝つことができなくて申し訳ありません」（小島太師）まだまだ成長途上の馬ですが、じっくり育ててもらっていることからこの短期間でも力をつけてさらに変わってきています。前走の内容も秀逸でしたし、強いと目していた勝ち馬に首の上げ下げで負けましたが、今回も負けて強しと言える走りだったと思います。悔しさはもちろん大きいですが、昇級戦でこれだけやれたということは自信にもなりますし、今後の飛躍につなげてもらえたらと思っています。今後についてはハードなレースをした後でもあるので、状態を見ながら先を見据えつつ慎重に検討していければと思っています。"
    },
    {
      "date": "16/3/24",
      "title": "小島太厩舎",
      "text": "２７日の中山競馬（常総Ｓ・芝２０００ｍ）に蛯名騎手で出走いたします。"
    },
    {
      "date": "16/3/23",
      "title": "小島太厩舎",
      "text": "２３日は美浦坂路で追い切りました（５３秒７－３９秒９－２６秒３－１３秒３）。「この中間も大きな不安はなく、思惑に近い形で調整を進められています。変則日程のため今日は通常で言う休み明けの日にあたるのですが、他の馬との組み合わせもあって今日追い切れるように調整をしていました。そして、今朝いちばんで馬場入りし、角馬場で入念に体を動かした後で坂路へ入り、じわっと動かしていますよ。ジョッキーが乗ったパートナーが先行するのを後ろから見つつ進んで、終いに仕掛けて並びかけていくような形でしたけれど、しっかりと動けていました。普段の歩きも大きくなってきて、硬いと思わせるイメージとは異なり、柔らか味も出てきていますよ。調子自体は悪くはないと思います。あとは相手関係ですね。思惑よりも骨っぽい馬がいるな…と感じさせるメンバーですね。そこはハンデ戦ですから何とかいいほうに出てくれないかなと思っています。今回はＧ１の裏ですけれど、蛯名さんに乗ってもらえるようになりましたから、上手く導いてもらえればと思っています」（小島良助手）２７日の中山競馬（常総Ｓ・芝２０００ｍ）に蛯名騎手で出走を予定しています。"
    },
    {
      "date": "16/3/21",
      "title": "小島太厩舎",
      "text": "２７日の中山競馬（常総Ｓ・芝２０００ｍ）に特別登録を行いました。同レースはフルゲート１８頭のところ、本馬を含めて１４頭の登録があります。"
    },
    {
      "date": "16/3/16",
      "title": "小島太厩舎",
      "text": "１６日は美浦坂路で追い切りました（５６秒９－４１秒４－２７秒５－１３秒７）。「近々の目標として今週の阪神の但馬Ｓか来週の常総Ｓを考えていました。但馬Ｓにはいったんは登録申請をしたのですが、調教師とウチの助手とがメンバーを見て検討をして、平均的にやや高いかなと思える状況に感じたということ、そして来週は１頭強そうな馬がいるらしいけれど、その馬を倒せば…という見込みもあって但馬Ｓの登録を取り下げて来週一本で考えることになりました。来週はドバイと高松宮記念の裏になり上位ジョッキーが少ない分、メンバーも揃いにくいでしょうからね。それで来週に向けて調整を行っているのですが、この中間に獣医さんにも診てもらい、体調は前回以上とお墨付きをもらえたところですよ。今朝は坂路で時計を出したのですが、その坂路は脚が埋まってしまうほどのズボズボの馬場でしたが、その中でも軽快に走ってくれていて順調です。毛ヅヤもいいですし、今の状態をしっかりとキープして来週へ臨みたいですね」（小島良助手）２７日の中山競馬（常総Ｓ・芝２０００ｍ）に出走を予定しています。"
    },
    {
      "date": "16/3/13",
      "title": "小島太厩舎",
      "text": "２０日の阪神競馬（但馬Ｓ・芝２０００ｍ）への登録は見送りました。翌週以降のレースへ向けて調整していきます。"
    },
    {
      "date": "16/3/10",
      "title": "小島太厩舎",
      "text": "９日は美浦坂路で１５－１５を行いました（６０秒２－４４秒９－２９秒３－１４秒２）。１０日は軽めの調整を行いました。「前走後、手元に置かせてもらったまま様子を見ていますが、馬のほうは変わらず元気にしていますよ。先週いっぱい、日曜日までは軽めの調整に終始して回復に努めていました。そして今週から再び少しずつ動かしていこうと考えていて、水曜日に坂路で１５－１５の時計を出したんです。今朝馬体重を計測したところ、入厩時が５００キロ、競馬が４９４キロ、今朝は５００キロと回復のほうも順調にできているのかなと思います。腰には疲れが溜まりやすいので今回もしっかりとケアをしていますが、より時間があればいいなと言うのが正直な感想でもありますね。レースは、近々で考えると来週の阪神と再来週の中山に適鞍があるので、状態やほかの要素を含めてどちらへ向かうか検討していくことになるのではないでしょうか」（小島良助手）見送る可能性もありますが、２０日の阪神競馬（但馬Ｓ・芝２０００ｍ）に特別登録することも検討しています。"
    },
    {
      "date": "16/3/2",
      "title": "小島太厩舎",
      "text": "２日は軽めの調整を行いました。「ありがとうございました。力が違いましたね。クラスが違うとも言える内容だったかもしれません。ただ、正直に言うとここ数戦以上にハラハラしました。結果の上では柴山から乗り替わったからと思うかもしれませんが、道中の運び方、位置の付け方はむしろこれまでのほうがマシだったかなと思うくらい極端でしたからね…。コーナリングや思い切りの良さ、終いの伸ばし方などはもちろん素晴らしかったのでしょうが、ペースが遅い中であまりにも極端だったからさすがにちょっとヒヤヒヤしました（苦笑）。それにしても力をつけてきているから、このまま大事に行きたいですよね。今はまだ手元で様子を見ているところですが、このまま行けるかどうかはもう少し時間をかけて判断させてください」（小島太師）"
    },
    {
      "date": "16/2/28",
      "title": "小島太厩舎",
      "text": "２８日の中山競馬では道中はジッと後方で脚を溜める。直線では外から鋭い伸び脚を見せて一気に突き抜けて見事優勝。「以前のレース映像を見て、ちょっと後ろからの競馬が多かったけど、すごくいい脚を使っていたから楽しみにしていました。道中はちょうどいいリズムで走っていたから下手に前を追いかけませんでしたが、溜めたら切れるのはわかっていたから自信を持って乗れましたよ。実際に直線はすごい脚で、ボテンシャルの高さを感じました。今日はありがとうございます」（ルメール騎手）「ここのところ、なかなか噛み合い切れなくていい結果を出せなかったけど、今日はその悔しさをスッキリと晴らす走りをしてくれました。上のクラスでも、と思っている馬ですから、まずは無事に勝てて良かったです。今日はたくさんの会員さんに応援に来ていただいて、なおかつ結果を出せて嬉しい限りです。ありがとうございました」（小島太師）１０００ｍ通過が６１秒５と決して流れていたとは言えず、後方から進めたストレンジクォークにとって楽ではありませんでしたが、直線では素晴らしい脚を使ってしっかりと勝利を収めてくれました。今日の勝ち方からも今後がさらに楽しみになったことは間違いありません。この後については、まずはトレセンで心身の状態を確認してからどうするか判断していきます。"
    },
    {
      "date": "16/2/25",
      "title": "小島太厩舎",
      "text": "２８日の中山競馬（富里特別・芝１８００ｍ）にルメール騎手で出走いたします。"
    },
    {
      "date": "16/2/24",
      "title": "小島太厩舎",
      "text": "２４日は美浦坂路で追い切りました（５４秒６－３９秒２－２５秒９－１２秒８）。「腰部分のケアは入念に行っていますし、体調もいいですね。カイバ食いも悪くはなく、もしかしたらちょっとプラス体重になるかもしれませんが、悪い印象はありませんよ。今朝は坂路でじっくり動かしましたが、身のこなしも悪くないですし、ここまで順調に来ることができたかなという印象です。前回は悔しい競馬でしたから今回こそはという気持ちです。少し難しい馬なのか、乗り慣れた人のほうがいいかもしれませんが色々と相談してもらった結果、ルメールとのコンビで向かうことになりました。前走の内容からも人気になって見られる立場でしょうが、スムーズな競馬できっちり結果を出してほしいですね」（小島良助手）２８日の中山競馬（富里特別・芝１８００ｍ）にルメール騎手で出走を予定しています。"
    },
    {
      "date": "16/2/21",
      "title": "小島太厩舎",
      "text": "２８日の中山競馬（富里特別・芝１８００ｍ）に特別登録を行いました。同レースはフルゲート１６頭のところ、本馬を含めて１４頭の登録があります。"
    },
    {
      "date": "16/2/17",
      "title": "小島太厩舎",
      "text": "１７日は美浦坂路で追い切りました（５４秒８－３９秒７－２６秒２－１３秒２）。「帰ってきてから順調で、火曜日の入厩後は木曜日から軽く時計を出し始めていたんです。もちろんポイントである背腰のケアをビッチリ行いながらですが、コンディションは悪くないですよ。週末にも適度に時計を出し、今朝再び追い切りました。角馬場やコースを使ってじっくりと体を動かした後に坂路へ入って平均的に動かしたのですが、フットワークもしっかりとしていて、時計的にも、動き的にもまずまずと思えるものでしたね。いいのではないでしょうか。期間的には短いですけれど、しっかり調整をして、態勢が整うようならば来週の競馬を考えていければと思っているところです」（小島太師）２８日の中山競馬（富里特別・芝１８００ｍ）に出走を予定しています。"
    },
    {
      "date": "16/2/10",
      "title": "小島太厩舎",
      "text": "１０日は軽めの調整を行いました。「可能ならば好走している中山を目指し、最短で開幕週に組まれている適鞍を見ながら調整していきたいと考えていました。先週あたりに入れるプランもあったのですが、検疫等の都合もあって今週になりました。１日でも早く手元での調整をスタートさせたいと思い、火曜日の検疫をとって入れさせていただきます。まずは今日からじっくりと動かし出し、様子を探っていくところですが感じは悪くありませんよ。天栄でもこれまでより感触が良かったみたいですしね。午後はウィークポイントの治療に早速あたっていますし、前回同様またいい状態に持っていけるようにしたいと思います。よろしくお願いいたします」（小島良助手）早ければ２８日の中山競馬（富里特別・芝１８００ｍ）に出走を予定しています。"
    },
    {
      "date": "16/2/9",
      "title": "小島太厩舎",
      "text": "９日に美浦トレセンへ帰厩しました。「ひと月弱ほどの調整期間でしたが、この間もしっかりと乗り込むことができたように、充実した時間を過ごすことができていたように思います。できれば中山の前半戦から考えていきたいという話でしたし、今日の検疫で美浦に入厩していますよ。前回は悔しい競馬になりましたが、もちろん次は最良の結果になってくれればと思っています」（天栄担当者）"
    },
    {
      "date": "16/2/2",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースでキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「ここまで順調に来ることができていますよ。登坂本数をこなしたり、日によってハロンペースを１５－１５以上の速いもので登るようにしたりと、しっかりと乗り込みを行っています。おそらく次の中山からレースを考えていける状態になると思いますし、そろそろ具体的な移動のタイミングなどを厩舎とも相談していこうと思っています。馬体重は５０５キロです」（天栄担当者）"
    },
    {
      "date": "16/1/27",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースでキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「この中間から乗り出していますが、特段変わったことはありません。もちろん内臓面と背腰のケアをしっかりと行っていかなければいけませんが、並行する形で乗っていっても今のところは安定していますよ。火曜日には坂路を３本登るメニューを課しています。この調子で次の中山開催での出走を最短の目標にして進めていくつもりです」（天栄担当者）"
    },
    {
      "date": "16/1/20",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整を行っています。「先週帰ってきて１週間ほど経ちますが、この馬の場合はしっかりと疲れを取ることが大事です。それなので、強い調教をドンドン行っていくのではなくケアをメインに調整しています。運動はトレッドミルを使った形でキャンターを取り入れていますが、緩めすぎないようにしつつ動かして、より良い状態に持っていけるようにしたいと思います」（天栄担当者）"
    },
    {
      "date": "16/1/13",
      "title": "ＮＦ天栄",
      "text": "１３日にＮＦ天栄へ放牧に出ました。「悔しい。正直先週のレースはそうとしか言えないレースでした。今回は結構手応えがあったんです。すこぶる順調で競馬場での雰囲気も良かったんです。以前はちょっと止まってみたり、時にはバックしてみたりと後ろ向きなところを見せることもありましたが、メンコも着用せずに行けました。柴山も後ろ向きなところがあることを数戦乗って体験して知っていたので、馬場入りして持ち手を放すまで心配していたくらいだったんです。それがスムーズに行けました。今回はひそかに積極的な調整をしていたんです。確かに普段の様子から後ろ向きなところがあり、ちょっとしたことにビビってしまったり、敏感になって立ち上がったりもしていたんです。森林馬道へ行った時もそうで、結構大変ではありました。ただ、だからと言ってそれを避けていてはいつまで経っても変わらないので、あえて馬が経験していないようなこと、馬場へのルートなども慣れていないところを通るなどして行ったら、最初のうちは繊細になっていたけれど段々と自信がついてきたのでしょう。動じずにこなすことができていました。もしかしたらその自信がレース本番でも発揮できるようになっていたのかもしれませんね。レースでもハミへのモタれ方も良くなっていたと言ってもらえたようで、それは嬉しい限りなのですが、でも勝ってくれないと…。本当に勝つことしか考えていなかったので悔しいです。しっかりとやってきた分、多少の疲れはあるのでしょうが、大きなダメージはなさそう。左の背腰と強い負荷がかかった後に右前脚の膝裏あたりがちょっと熱っぽくなることはあります。また、胃のケアも必要なのは変わりないと思います。調教師もここは無理をしないでひと呼吸おいてから得意の中山へ向かっていこうかということを言っていました。不思議と東京で成績を出せていませんからね。上のクラスへ行けば避けては通れないのでまた東京へトライしたいのですが、まずはこのクラスをクリアするためにじっくり行きます。今日いったん放牧に出ましたが、順調ならば３月の中山へ向かっていきたいと思っているので、そう長い期間のお休みにならないはずですよ」（小島良助手）"
    },
    {
      "date": "16/1/9",
      "title": "小島太厩舎",
      "text": "９日の中山競馬ではスタートで後手を踏んで後方からの競馬。被されないように配慮しながら直線勝負に挑んだが、ロスなくピッタリ回った勝ち馬には僅かに及ばず２着。「中団あたりにつけられたら運びやすいのですが、スタートが速くなく、左にもたれるように出てしまって後手に回ってしまいました。そこから出してポジションを上げていくこともできなくはなかったのですが、中途半端なことになり終いの良さが活きなくなってしまうので慌てず運ぶことにしました。以前はハミにもたれかかる格好でハミに頼った走りをしていて折り合いにもより気を遣ったのですが、今回は抜けるところは抜けて走りが良くなっていたんです。勝負どころへ差し掛かるときにベリーの馬がもう少し楽に上がっていってくれるかと思っていたのですが考えていたほどでなかったのが誤算で、その分後手に回ってしまいました。今日は外から被されないようにしたいと思っていたので田辺の馬に被されないようには出していったのですが…。シュッと動かせなかったのでピッタリに回ってきた勝ち馬に及びませんでしたし、もう少しうまく導けていたら違っていたかもしれないから本当に悔しいです。申し訳ありません」（柴山騎手）「今日こそはという気持ちでしたが、あとちょっとのところでしたし、申し訳ない気持ちでいっぱいです。ジョッキーもわかってはいるのでしょうが、まわりの馬もいることだけになかなか上手くいかない…。もうちょっとスムーズに行ってくれたら力を存分に発揮できるはずなのですが、悔しい限りです。このクラスを卒業できる馬なのは間違いないはずだし、この悔しさを晴らせるようにこのあともしっかりと確認していきます。すぐ競馬を考えるのか、少し空けて春に備えるかはよく確認して決めていきます」（小島太師）じっくり調整をしていき、カイバの食いも良く体調面の良さを感じていました。中山の１８００ｍは器用さも求められるので如何に対応できるかがポイントでありましたが、１、３着馬が前々で上手に走っていただけに若干踏み遅れた本馬には苦しかったです。それでも終いの伸びは素晴らしく、改めて力を確認できました。今後に関しては馬の具合と番組を見ながら判断していきますが、今日のこの悔しさを存分に晴らしてくれたらと思います。"
    },
    {
      "date": "16/1/7",
      "title": "小島太厩舎",
      "text": "９日の中山競馬（初咲賞・芝１８００ｍ）に柴山騎手で出走いたします。"
    },
    {
      "date": "16/1/6",
      "title": "小島太厩舎",
      "text": "６日は美浦坂路で追い切りました（５２秒９－３８秒５－２５秒７－１２秒９）。「３日は１５－１４くらいで適度に動かして今日の追い切りに備えていました。正直に言うと１週前追い切りでの動きはちょっと物足りなくて、ピリッとしないかなと思ったところもあったんですよね。それなので、中間しっかりと体のケアを行ってから今日はある程度ビシッとやりたいと考えていました。まずは角馬場を使って入念に体を動かして、それから坂路へ移って追い切りました。単走で外ラチ一杯をしっかりと動かし、気合いを注入したところ今の坂路で５２秒９。速くても５３秒台が大半なのではないかなと思っていたので、そう考えると上出来の走破時計でしょう。もちろん動きも先週よりは良くなっていましたよ。しっかりとケアをしてきたことで胃の状態も上がってきているようで、カイバ食いもドンドン良くなってきているんです。帰厩して来てからの毛ヅヤも良化傾向にありますからいいですね。体は４９０キロ台をキープしている状態ですが、疲れやすいのは左腰。触るとグッとリアクションするポイントなんです。しっかりと治療しながらここまで来ていますし、このあとも適度なケアを施して今週の競馬へ向かいたいですね。持ち味を活かすのがやや難しい馬ではあるので、全く知らない人が乗るよりは知っている人が乗ってくれるほうがいいのは確かでしょう。そのことを踏まえて今回どうするかウチの先生がよく考えた結果、再度柴山さんで行くことになりました。前回乗ってもらったときは正直に言うと勿体ない競馬になったのですが、過去の経験から何とかうまく導いてくれるはずです。僕もこの馬を何とかしたいという強い思いを持っていますし、人馬ともに巻き返してくれることを期待しています」（小島良助手）９日の中山競馬（初咲賞・芝１８００ｍ）に柴山騎手で出走を予定しています。"
    },
    {
      "date": "16/1/5",
      "title": "小島太厩舎",
      "text": "９日の中山競馬（初咲賞・芝１８００ｍ）に特別登録を行いました。同レースはフルゲート１４頭のところ、本馬を含めて２９頭の登録があります。"
    },
    {
      "date": "16/1/3",
      "title": "小島太厩舎",
      "text": "３日は美浦坂路で１５－１５を行いました（６０秒３－４３秒９－２９秒７－１４秒７）。「この中間も変わりなく来ることができていますね。内臓面への配慮、そして弱さの見られる馬体面のケアはしっかりと行っていますよ。２日目を目標にしているので本追い切りはおそらく水曜日に行うことになると思いますし、今朝は１５－１５－１４くらいのイメージでじわっと動かしています。動きは変わらず良好でした。明日は治療をメインにしてしっかりケアしておきます」（小島良助手）９日の中山競馬（初咲賞・芝１８００ｍ）に出走を予定しています。"
    },
    {
      "date": "15/12/24",
      "title": "小島太厩舎",
      "text": "２３日は美浦坂路で追い切りました（５４秒４－３９秒２－２５秒８－１３秒０）。２４日は軽めの調整を行いました。「先週の水曜日に入厩させていただきましたが、実は入れる週のあたまに調教師とともに天栄へ見に行っていたんですよね。そこでの状態もしっかりと確認し、スタッフさんたちとも話をして水曜日に入れさせていただきました。それで様子を見ながら動かし出したのですが、順調に来ていますよ。ウィークポイントである背腰は確かに治療を施す必要がありますし、内臓面、特に胃への負担を軽減してあげなければいけませんから胃薬を使い、馬体も内面もできる限りのケアを行いながら調整を行っているんです。カイバの食いもまずまずで、毛ヅヤもこの時期とは思えないほどしっかりとしていますし、いいと思うんですよね。この調子で仕上げていきたいです。今週は水曜日に坂路で追い切りを行いました。後半の時間帯でしたから多少走りにくい状況だったと思うのですが、それでも全体で５４秒ちょっとの時計でまとめてきましたし、動きからも悪くないなという感触を得ることができていますよ。あくまでもこのあとの順調さ具合によりますが、問題なければおそらく２週目の１８００ｍ戦へ向かうことができそうな気がします。今年は良いことも悪いことも経験させてもらいましたが力を出しきれていない印象が強く、悔しさのほうが多かったですから、何とか来年はいい年にしたい。良い競馬をさせられるようにスタッフ一同しっかりとやっていきますので、応援よろしくお願いいたします」（小島良助手）２０１６年１月９日の中山競馬（初咲賞・芝１８００ｍ）に出走を予定しています。"
    },
    {
      "date": "15/12/16",
      "title": "小島太厩舎",
      "text": "１６日に美浦トレセンへ帰厩しました。「天栄でケアを行ってもらっていましたが、良くなりつつあるという状況ということでした。これまで美浦での調整もうまく行っていましたし、少し時間をかけて仕上げていきたいという思いもあったものですから、相談のうえこのタイミングでトレセンへ連れて来ることになりました。まずは様子を見ながら状態を探っていき、大丈夫そうと思えれば徐々に負荷をかけていくつもりです。そのうえで仕上がり具合を見ながら目標を設定していければと思っています」（小島良助手）"
    },
    {
      "date": "15/12/15",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「トモのケアをしっかりと行いながら調整を進めています。完成するには時間が必要な馬ではありますけれど、徐々に悪くない状態になってきていますし、競馬を考えていける状況にはなりつつあると思います。欲を言えばもっと時間をかけていきたいところですが、月曜日に来場された小島太調教師に状態を確認していただきました。厩舎でじっくりやっていきたいという話も出ていましたので、状況如何では早めにトレセンへ入ってから来年の競馬を目指していくという形になるかもしれません」（天栄担当者）"
    },
    {
      "date": "15/12/8",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「体調自体は悪くないのかなと思っています。ただし、まだ良いとは言いにくいですかね…。左トモのケアはどうしても必要で、トモの弱さがある分、肉もつきにくいし、トップラインも良いものになりにくいところがある馬なんです。今回は以前よりもいいかなとは思えますが、理想を言えばもうちょっと良くしたいというのが本音でもあります。年明けの競馬を考えていければという気持ちもありますが、もう少し様子を見たうえで最終的には相談をさせてもらえればと思っています」（天栄担当者）"
    },
    {
      "date": "15/12/2",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「体がより良い状態と言えるレベルに戻るのにそれなりに時間がかかりそうですが、現状で良いまでは言わないものの徐々に良化はしてきているのかなと感じます。何とかこのまま上向いてくれたら年明けの開催も考えていけるかもしれませんが、具体的なことを相談していくには時期尚早かなという気もしています。適度に乗り込みながら回復を待って今後について詰めさせてください。馬体重は５０７キロです」（天栄担当者）"
    },
    {
      "date": "15/11/25",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「徐々に坂路に入り出し、周回コースとも併用してじっくりと動かしています。内臓面のケアもしっかりと行って、これまで以上の状態に持っていきたいと考えながら接しているのですが、悪くはないものの現状ではもうちょっと時間がほしいというのも否めません。現時点ではここと具体的に決めないで、もう少し時間をかけながら調整をしていって厩舎とも相談をさせてもらえればと思っています」（天栄担当者）"
    },
    {
      "date": "15/11/18",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「先週から乗り出していましたが最初はミニトラックを使ってゆったりと動かし、その後は馬場入りして、今では坂路調教も取り入れています。数字上は１５－１５くらいの調教は行っていますが、決して無理はしていません。馬場も軽いので数字ほど強い負荷をかけてはいませんし、乗り手もプレッシャーをかけていないものです。肉体面で言えばいくらか左トモがくたびれているかなと感じますし、それだけでなく内臓面も精神面もリフレッシュさせられれば理想的です。コンディションに合わせて適度に動かしつつ状態を上げていきたいと思っています」（天栄担当者）"
    },
    {
      "date": "15/11/10",
      "title": "ＮＦ天栄",
      "text": "軽めの調整を行っています。「先週あたまにこちらへ帰ってきましたが、先週は基本的に楽をさせるようにしていました。そのうえで今週から軽く乗り出してみています。馬の状態はというと、体の戻りは悪くないかなと思えますが、内臓面の疲れは感じさせますね。それはいつものことではあるのでしっかりとケアをしていきたいと考えています。今日はミニトラックを使ってゆったりと動かしたのですが、乗り手の感想は走りに対して嫌気を差してきそうな感じがしなくもなかったということだったんです。まだ断定できるレベルではありませんけれど、メンタル面は気をつけていかないと走る馬もなかなか力を出せなくなってきますし、慎重に見ていかなければいけないと考えています」（天栄担当者）"
    },
    {
      "date": "15/11/4",
      "title": "ＮＦ天栄",
      "text": "３日にＮＦ天栄へ放牧に出ました。「体調面はさらに上がってきていて、まともならいい勝負になると思っていただけに先週の競馬の結果は非常に残念でした。懸念材料だった右回り、左回りの得手不得手は断定しづらいレースになり、収穫があったとも言いにくいレースでしたね…。特殊な展開で、後ろ過ぎてもダメだし、良さを存分に活かすには惑わされてしまうような形になってしまいましたよね。その分、後ろから切れる馬にも遅れを取ってしまいました。ただ、だからと言って力負けをしたという感じではないと思うんです。悔しいですが、ここは仕切り直して、次走以降での巻き返しを狙っていきたいと思っています。今回は続けて２戦させてもらったこともありましたし、クラブとも相談の上でいったん放牧に出すこととなりました。良くなってくるのはまだ先の馬とも思っていますし、長い目でさらに成長を促していけるように接していければ理想的と考えています」（吉永助手）"
    },
    {
      "date": "15/11/1",
      "title": "小島太厩舎",
      "text": "１日の東京競馬ではまずまずのスタートから先団で競馬を進める。大きく前を離して先行する３頭を目掛けて直線で猛然と追い込むが、前を捉えることはできず７着まで。「馬自体は以前、騎乗したときよりもグンと良くなっていましたね。それだけにここはしっかり結果を出したかったところですが、今日は前と後ろでまったく別の競馬になってしまいました。スムーズであれば違った結果が出せたと思いますし、悔しいです。不甲斐ない内容になってしまい、本当に申し訳ありませんでした」（岩田騎手）「前の３頭が後ろを離して進めていたから速いと思いきや、１０００ｍが６０秒フラットくらいだったからね。う～ん、あれだけ前が楽をしているのだから早めに動きたいところだけど、自ら動くと余計にきつくなるし、難しい形になってしまったね。馬は少しずつ良くなっているし、前回の悔しさをスッキリと晴らしたかっただけに余計に悔しく、申し訳ない気持ちです。この後はレース後の状態を見てからになりますが、続けて競馬を使わせてもらいましたからリフレッシュさせるかもしれませんし、いろいろ考えていきたいですね」（小島太師）中山からの巻き返しを図るべく、今週の競馬へ挑みましたが前回の悔しさを晴らすことはできませんでした。特殊なレースになってしまっただけに次走では自身の力を出し切れる競馬に期待したいと思います。今後は状態面を見た上で判断していきます。"
    },
    {
      "date": "15/10/29",
      "title": "小島太厩舎",
      "text": "１１月１日の東京競馬（精進湖特別・芝２０００ｍ）に岩田騎手で出走いたします。"
    },
    {
      "date": "15/10/28",
      "title": "小島太厩舎",
      "text": "２８日は美浦坂路で追い切りました（５２秒６－３８秒１－２４秒９－１２秒５）。「ここまで順調に来ることができました。今朝の追い切りは坂路で行いましたが、しっかりとした、そのうえ軽い走りで登坂し、時計もいいものでまとめてきてくれました。感触はもちろんいいですし、背中からも体調の良さを感じさせてくれているんです。前走は本当に悔しい競馬になりましたから、今回はその分まで走ってほしいというくらいの気持ちでいます。強いて気になることを挙げるとすれば、左回りでの実績がまだないことでしょうか。過去２回走ったことがあって、それは新馬戦と青葉賞の時です。新馬戦の時はまだ目覚めていなかったでしょうし、青葉賞に関しては相手も強かったのでしょうが繊細な面を見せてしまいましたからね。距離も多少あったと思いますし、２走ともまともな競馬をしていないとも見て取れます。稽古の感触だけで言えばコースで乗っていても右、左の得手不得手はそんなに感じさせませんから大丈夫だとは思っているんですけれどね。前走の内容からもまともであれば上位争いをしてくれるはずですし、こちらが思っている不安を払拭するくらいのパフォーマンスを見せてほしいですね。今回はこの馬の一番いいパフォーマンスを肌で感じている岩田ジョッキーがパートナーですし、あのイメージを持って良さをフルに発揮してもらいたいですね」（吉永助手）１１月１日の東京競馬（精進湖特別・芝２０００ｍ）に岩田騎手で出走を予定しています。"
    },
    {
      "date": "15/10/25",
      "title": "小島太厩舎",
      "text": "１１月１日の東京競馬（精進湖特別・芝２０００ｍ）に特別登録を行いました。同レースはフルゲート１８頭のところ、本馬を含めて２０頭の登録があります。"
    },
    {
      "date": "15/10/21",
      "title": "小島太厩舎",
      "text": "２１日は美浦坂路で追い切りました（５３秒６－３９秒２－２６秒１－１２秒９）。「ここまでこれと言った不安もなく、順調に来ていますよ。休み明けはどうしても緩さがある分だけ気を遣うところもありますが、一度使ってまた一つ良くなっている印象です。もちろんハードな競馬をした後ならばしっかりとケアする期間を取ってあげないと馬の成長を止めてしまいかねませんが、前回走れなかったことでその点の心配はないでしょうからね。元気いっぱいで、入ってきた時よりもよりいいかなと思うくらいの雰囲気を見せてくれているから嬉しいですね。来週に向けてこのあともしっかりとやっていきますよ」（小島太師）今のところ１１月１日の東京競馬（精進湖特別・芝２０００ｍ）に岩田騎手で出走を予定しています。"
    },
    {
      "date": "15/10/14",
      "title": "小島太厩舎",
      "text": "１４日は軽めの調整を行いました。「レースから１０日ほど時間が経ちましたけれど、すこぶる元気で順調と言える状態に見えますね。これならと思いますし、今のところ再来週、東京４週目の競馬を目標にしていきたいなと考えていますよ。今週は変則的なスケジュールですし、調整内容に関しては状況を見つつ検討していきますが、２週後ですし、じんわりと上げていきます。今度はより自信を持って乗ってもらいたいという気持ちもありますから、鞍上もよくよく考えて決めさせてください」（小島太師）１１月１日の東京競馬（精進湖特別・芝２０００ｍ）に出走を予定しています。"
    },
    {
      "date": "15/10/7",
      "title": "小島太厩舎",
      "text": "７日は軽めの調整を行いました。「先週の競馬は正直残念でした。僕らとしても勝ち星としてまず堅いだろうと思うくらいのデキで送り出せましたし、勝つつもりでいましたからね…。ジョッキーが悪いとは言わないですが、もっと強気に行ってくれても良かったのかなというのは結果論ですけど思いましたね。これも競馬だから致し方ないのですが、正直悔しさがだいぶ大きくて、ウチの先生も相当でしたね。フルに走り切っていないからか、そこまでダメージはないように見えます。ここまで大事にしてきているので、その考え自体はこの後も変わりはないですが、あまりにも疲れがないように見えるので、適度な間隔を保ってこのまま次へ向かってみようかという話になっているところです。もちろん、良くないほうの変化が出てくれば考え直す可能性もありますし、もうしばらくは様子を見て、問題なければこのまま次走へ向けて調整を進めていくつもりです」（小島勝助手）"
    },
    {
      "date": "15/10/3",
      "title": "小島太厩舎",
      "text": "３日の中山競馬では中団で流れを見ながら進めて４コーナー手前からじわじわ動いていこうとするが外から来た馬の勢いが勝る。その馬のあとから伸ばす形で最後は詰めてくるも３着まで。「最後はいい形で伸びてきてくれましたし、あそこまで行ったら勝ちたかったです。本当に申し訳ありませんでした。あまり早めに行くとモタれる部分がありますし、馬に合わせて進めていけたと思ったんですが、肝心の動きたいところで行き場をカットされてしまいました。スムーズであれば更にいい走りができたはずですから残念ですね。調子の良さを活かしきれず悔しい気持ちでいっぱいです」（柴山騎手）「正直に言うと今日の結果には納得がいっていません。状態も良かったし、ここはおとして欲しくないと思っていたくらいでした。もちろん１頭で競馬をしているわけではないのですからすべてが思い通りに行くものではありません。仕方ないところもありますからジョッキーを責めてもいけませんし、もちろん本人に文句を言うことはしていません。ただ、もうちょっとうまく行っただろうと思うと悔しさばかりが残ります。会員の皆さんにも期待を持って応援いただいていたでしょうし、その期待に結果で応えることができなくて本当に申し訳ありません。今はどうするか悩んでいます。ここまで大事にしてきたから成長もしてきていると思いますし、無理使いはしないつもりですが、あくまでも状態次第になりますね。続戦するか放牧を挟むかは状態を見た上で判断させてください」（小島太師）稽古の動きからも力をつけてきていることを実感できていましたし、ここは楽しみを持って臨めたレースでもありました。しかし、早めに動こうと意識していたものの捲るように上がってきた馬の勢いに屈して結果的に踏み遅れてしまい、最後は伸びてきたものの時すでに遅しという結果になってしまいました。本当に悔しい結果ですが、これが今後大輪を咲かすための試練と捉えて悔しさを飲み込み、これからに活かしていければと思っています。この後については状態を見ながら続戦するかひと息入れてから次を考えるか検討していきます。"
    },
    {
      "date": "15/10/1",
      "title": "小島太厩舎",
      "text": "３日の中山競馬（習志野特別・芝２０００ｍ）に柴山騎手で出走いたします。"
    },
    {
      "date": "15/9/30",
      "title": "小島太厩舎",
      "text": "３０日は美浦坂路で追い切りました（５４秒６－３９秒５－２６秒１－１２秒９）。「ここまで順調に来ることができていますね。先週の追い切りに続いて今朝も僕が跨らせていただきました。角馬場でじっくり動かした後Ａコースなども利用して準備運動をしっかりと行ったうえで坂路での追い切りです。基本的に隊列を組んで、前を行くディサイファたちを見ながらじわっと動かしています。朝早い段階でもそれなりに時計はかかっていましたが、悪くない時計で無理なく駆け上がってくれました。体も程良くふっくらとしていて動きも良好です。体調の良さを感じさせますし、いいのではないかなと思うんです。今週がいよいよ競馬になりますが、古馬もいますからそう簡単ではないでしょうけれど、今の感じでどれくらいやれるか楽しみにしています」（吉永助手）１０月３日の中山競馬（習志野特別・芝２０００ｍ）に柴山騎手で出走を予定しています。"
    },
    {
      "date": "15/9/27",
      "title": "小島太厩舎",
      "text": "１０月３日の中山競馬（習志野特別・芝２０００ｍ）に特別登録を行いました。同レースはフルゲート１７頭のところ、１９頭の登録があります。"
    },
    {
      "date": "15/9/24",
      "title": "小島太厩舎",
      "text": "２３日は軽めの調整を行いました。２４日は美浦坂路で追い切りました（５４秒９－４０秒０－２５秒９－１２秒５）。「順調に調整を進められていて、雰囲気はいいですよ。今日はＡコースでゆったりと動かして坂路へ入ったのですが、先週の感じも良かったですが今日も動かしてみたらしっかりと動けていました。放牧により心身ともにフレッシュな状態になっているようで精神的にも変にイライラしていないですし、身のこなしもいいんです。感じはいいと思います。おそらく来週の競馬を考えることになると思いますが、楽しみですね」（吉永助手）１０月３日の中山競馬（習志野特別・芝２０００ｍ）に柴山騎手で出走を予定しています。"
    },
    {
      "date": "15/9/16",
      "title": "小島太厩舎",
      "text": "１６日は美浦坂路で追い切りました（５５秒４－４０秒８－２６秒７－１３秒０）。「先週入厩させてもらいましたが、順調に来ていますね。じわりじわりと動かし始めていますが、いいですよ。週末には大きめ、そして今週からそれなりの時計を出し始めているのですが、時計がかかりやすい今の坂路で５５秒。稽古も動くディサイファが同じ組にいてこれと比べたらちょっと可哀想だけれど、それでも５５秒なら誉めてもいいくらいだと思うんですよね。この調子で進めていって態勢が整いそうなら中山での競馬を考えていきたいと思っていますよ」（小島太師）"
    },
    {
      "date": "15/9/10",
      "title": "小島太厩舎",
      "text": "１０日に美浦トレセンへ帰厩しました。「夏の福島の後はじっくり調整を行ってもらっていましたが、悪くない状態になってきたという報告を天栄からもらいましたし、中山開催へ向けて今週帰厩させていただくことにしました。まだハッキリとした予定こそ立てていませんし、仕上がり具合を見ながらになるでしょう。もちろん目標に掲げているくらいなので中山で使いたいという気持ちはありますけれど、態勢が整わないということになればそうもいきません。明日から動かしていってまずは馬の状態を見ていきたいと思います。よろしくお願いいたします」（小島太師）"
    },
    {
      "date": "15/9/9",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「夏の福島の競馬の後から少しお時間をいただきましたが、悪くない状態になってきたように思います。クラブとも厩舎とも話をしていましたが、できれば中山開催を使いたいということでしたし、何とか可能になるように調整を進めてきたつもりです。今週中に移動になりそうということですからこのまま無事に送り出せればと思いますし、レースでまた頑張ってくれたらと思っています」（天栄担当者）"
    },
    {
      "date": "15/9/2",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「少しずつ負荷を高めていくように乗り進めていますが、これなら悪くないなと思える状態に徐々になってきました。そのうえで先日小島太調教師とも話をさせていただきました。いきなり大きな舞台というのはちょっと厳しいとは思うのですが、９月後半くらいならば競馬を考えていけるかもしれませんということを伝えさせていただいたんです。まだ弱いところがあるだけにこの後も順調に行ければということが条件として出てくると思うのですが、先生も“わかった”と言ってくれましたし、タイミングを見て入厩という話になってくるかと思います。馬体重は５０１キロです」（天栄担当者）"
    },
    {
      "date": "15/8/25",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「変わりなくしっかりと動かせていますし、引き続き順調ですよ。これから徐々にピッチを上げていくことになりますので、その感じを見ながら厩舎とも相談をさせてもらえればと思っています」（天栄担当者）"
    },
    {
      "date": "15/8/18",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「順調に調整は進められており、雰囲気的には悪くないですね。ただ、９月あたまからいきなり行けるという感じではないですし、具体的なことについてはもう少し様子を見る意味でも時間がほしいというのが正直な気持ちです。徐々にかかるような素振りも見せてきていますし、できれば馬の様子に合わせて考えていければという思いもあります」（天栄担当者）"
    },
    {
      "date": "15/8/11",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「この中間も変わりはなく、じわりじわりと進めてきていますよ。まだ固まりきれていない馬でもありますし、今後の伸びしろのことも考えながら急かさず調整をするようにしています。コツコツと行ければ理想的と思っていますし、焦らず馬に合わせて取り組ませていただければ助かります」（天栄担当者）"
    },
    {
      "date": "15/8/5",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「少しずつですが調教時のハロンペースをやや速めて負荷を高めていこうとしているところです。実際のところ日によっては１５－１５くらいで動かすようにもしているんですよ。前進させられていることはいいことなのですが、そうはいってもまだ胃など弱い部分を持ち合わせていることに変わりはありませんし、急ピッチに上げていくのではなくじわりじわりと上げていって秋へと向かっていければと思っています」（天栄担当者）"
    },
    {
      "date": "15/7/29",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１７秒のキャンター調整を取り入れています。「先日乗り出して少しずつ進めてきているところですが、現在は坂路にも入り出していますよ。ただし、まだ一気にペースを上げていくのではなく周回でも坂路でも速いところは行わず、良くて１７－１７くらいのイメージで乗っていますす。内臓面の弱さがある馬なのですが、じっくり取り組ませていただいていることで今は少しふっくらしてきたかなと思える状態になってきていますし、もう少し今の調教で余裕を持たせてから秋の競馬を目指していけるようにピッチを上げていければと考えています。馬体重は５０３キロです」（天栄担当者）"
    },
    {
      "date": "15/7/21",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行っています。「前走後、乗り出し、じっくりと動かしているところです。現在は周回コースに入りゆったりと動かしていますが、コンディションはこれまでのものと良くも悪くも変わりないという状態に思えます。内臓面の弱さがあり、どうしてもこちらでは疲れた様子に見えてしまうので、しっかりケアをしつつ成長を促していきたいと思っています」（天栄担当者）"
    },
    {
      "date": "15/7/7",
      "title": "ＮＦ天栄",
      "text": "レース後、ＮＦ天栄へ放牧に出ました。現在はウォーキングマシン調整を行っています。「レース後の状態を厩舎の方にしっかりと見てもらってから競馬場よりこちらへ帰ってきています。昨日の今日なので、まだマシンでレース後の様子を見ているところです。今の段階ではそこまでガクッとは来ていなそうな印象を受けるのですが、内蔵面が意外と繊細な馬で胃潰瘍もできがちな馬ですから、しっかりとチェックし、ケアしながら今後の調整にあたっていきたいと考えています」（天栄担当者）"
    },
    {
      "date": "15/7/5",
      "title": "小島太厩舎",
      "text": "５日の福島競馬では馬群の後方を進み、直線では間を割っての終い勝負に出たが、ややスムーズさを欠いたシーンもあり７着まで。「体の緩さもありますし、ところどころで幼さを感じさせますね。芝の切れ目というか、ちょっとした変わり目のところを飛んでみたりして、子供っぽさを感じさせる走り方をしていたんですよね。それでも、余裕はあって変にムキになりすぎることはなく、折り合いに気を遣うことはありませんでしたよ。幼さゆえにちょっと位置は後ろになりましたが、近くに勝ち馬がいましたし、ついていくつもりでいたんです。ただ、ペースが上がり出したときに勝ち馬のほうが速く、そこでスッと離れてしまったんです。ややモタモタしてしまった分なのですが、大外は無理がありましたし、何とか後ろをついていこうとしたんです。段々とエンジンがかかってきて伸びてきましたけど、遅れを取った分だけ、開いていた前のスペースがなくなり、勢いを削いでしまいました。正直、手応えもありましたし、乗せていただいた感触が良く楽しみと思えた馬だっただけに悔しいです。まだまだ良くなりそうですし、緩さ、幼さが抜けて大人びな馬になってくれば楽しみがあると思います」（吉田豊騎手）「うまく調整できて、良い状態でレースへ送り出せたと思っていましたし、前走からの巻き返しに期待をしていました。ただ…ね。流れを見てじっくり行ったのは良かったと思うのだけれど、直線は窮屈になりかけてスムーズに行き切れなくてもったいないレースになってしまった印象です。大外をブン回してしまってもさすがに厳しかったでしょうから仕方のないことではありましたけれど、ちょっと悔しさのほうが強いレースだったのは否めないですね。しっかりと走れていれば掲示板以上もあったのではないかと思うと歯がゆいですが、これも競馬です。現状、しっかりとし切れないところもあって、まだまだこれからの馬でもあります。ここは３歳馬同士の重賞という魅力的なレースでもありましたので狙わせていただきましたが、暑くなってくるこの時期に無理をさせてドンドン使っていくのもどうかと思いますから、いったんひと息つかせるために放牧に出したいと思います。あまり極端に間を空けずに使いたい気持ちもありますが、何より馬の状態が第一になります。このあとは負担を少なくするためにこのまま競馬場から天栄へ放牧に出すことを考えていますので、放牧先での様子を見ながら再びどうしていくか考えていければと思っています」（小島太師）青葉賞は経験不足の分、前半に力みがあった分だけ最後に苦しくなってしまった印象でした。今は自信をつけさせていくことが大事にもなりますし、強い相手の厳しいレースではありましたけれど３歳馬同士の重賞と魅力的なレースでもありましたので、出走に踏み切りました。結果、鞍上の表現にもありますように今時点では幼さが目立ちますけれど、スムーズなら…と思わせてくれる走りは見せてくれました。悔しさもあるのは確かですが、見方を変えれば今後が楽しみにもなったと言えるレースでもあったでしょうし、今日の経験を先々で結果に変えていければという思いでいます。このあとはしっかりと状態を確認してもらったうえでノーザンファーム天栄へ放牧に出し、現地で疲労回復を図り、調整を進めていって具体的な目標を定めていければと考えています。"
    },
    {
      "date": "15/7/1",
      "title": "小島太厩舎",
      "text": "１日は美浦南Ｐコースで追い切りました（６５秒６－５０秒０－３６秒７－１１秒８）。「ここまで順調に来ることができましたね。天栄での状態のジャッジは結構慎重なものがありましたので、引き継いでからも慎重に見極めながら状態を上げていけるように調整してきました。その効果もあってかカイバの食いも体の張りも良くて、競馬を考えるにあたって良いなと思えるところまで持ってくることができました。先週に続いて今週もコース追いを課すことにしましたが、終始手応えは悪くなく、抑えるのも苦労するほどの行きっぷり。仕掛けてからも反応できていて、良かったと思いますよ。正直重賞ですし、そう簡単ではないでしょう。結構骨っぽいメンバー構成ですからね。そのような中でどれだけの走りができるか。楽しみを持って週末を迎えられればと思っていますよ」（小島太師）５日の福島競馬（ラジオＮＩＫＫＥＩ賞・芝１８００ｍ）に吉田豊騎手で出走を予定しています。"
    },
    {
      "date": "15/6/28",
      "title": "小島太厩舎",
      "text": "７月５日の福島競馬（ラジオＮＩＫＫＥＩ賞・芝１８００ｍ）に特別登録を行いました。同レースはフルゲート１６頭のところ、本馬を含めて１８頭の登録があります。"
    },
    {
      "date": "15/6/24",
      "title": "小島太厩舎",
      "text": "２４日は美浦南Ｐコースで追い切りました（６７秒６－５１秒６－３７秒９－１３秒１）。「先週は序盤ということもあり坂路での追い切りを行いましたが、今週は使うとすれば来週が最短の目標になりますし、１週前ということでコース追いを行い負荷を求める調教にしました。ポリトラックを使った追い切りで、前の馬を見つつ併せていく形。その相手のメイショウカノンは稽古でも結構動くので相手は馬也で、それに合わせて少し動かしていく形になりましたが、見ている側としてはそこまで悪くは映らなかったですよ。牧場ではなかなか体が膨らんでこないことを特に気にしてくれていて時間をかけてもらっているのですが、こちらに来てからはわりとカイバは食べられていますし、悪い印象は抱いていませんから順調に来ていると見ていいのではないでしょうか。鞍上は、柴山ジョッキーが函館参戦中なので代わりを探しているところですが、吉田豊ジョッキーで調整ができそうです。もちろんまだ正式なものではないのですが、調整を上手くつけてレースへ臨めるようにしていければと考えています」（小島良助手）今のところ７月５日の福島競馬（ラジオＮＩＫＫＥＩ賞・芝１８００ｍ）に出走を予定しています。"
    },
    {
      "date": "15/6/17",
      "title": "小島太厩舎",
      "text": "１７日は美浦坂路で追い切りました（５４秒４－３９秒７－２６秒２－１２秒６）。「前走後、放牧に出してからは天栄でのジャッジをもとに考えていければと思っていました。ただ、できることならば重賞を含めて福島開催くらいで使いたいなという思いがあったので、状態をもとに天栄スタッフとも相談をさせてもらって先週入厩させていただくことにしました。最短で再来週ということを頭に入れながら今週より調教のピッチを上げ始めていますよ。体のわりにちょっと繊細なところもある馬ですから環境の変化等には気を遣う馬なのですが、今のところは悪くないかなと感じています。順調と言ってもいいでしょうし、この調子でピッチを上げていきたいですね」（小島太師）状態次第になりますが、早ければ７月５日の福島競馬（ラジオＮＩＫＫＥＩ賞・芝１８００ｍ）に出走を予定しています。"
    },
    {
      "date": "15/6/13",
      "title": "小島太厩舎",
      "text": "１３日に美浦トレセンへ帰厩しました。"
    },
    {
      "date": "15/6/9",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「馬体のケアは入念に行ってきて、いくらか回復はしてきたかな、悪くないかなという状態になってきてはいます。そのことを含めて、小島調教師に話をしたところ、福島開催も含めて考えてみたいというプランを聞いています。まだ確定しているわけではありませんし、あくまでも馬の状態が第一になりますから、引き続き馬の状態をよく見ていきます」（天栄担当者）"
    },
    {
      "date": "15/6/3",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「背腰の状態に関してはまだ万全とは言い切れないので引き続き入念なケアを施している状況です。先週は軽めに留めて今週は少しだけ負荷をかけており、動かしながら状態を上げていけないかと考えています。先日小島太調教師にも現状を報告させていただきましたが、具体的なことに関してはもう少々様子を見て改めて相談していくことになると思います。馬体重は５０８キロです」（天栄担当者）"
    },
    {
      "date": "15/5/27",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行っています。「脚元に異常はないのですが、どうも背腰の疲れが思うように抜けてきません。先生からは福島の良いところを狙いたいという話ももらっているので何とか態勢を整えられればという気持ちを持っているのですが、現状はあまりいいと言い切れないのが本音でもあります。軽く乗ってはいますが、もう少し良くなってくれないとパフォーマンスもいいものを求められないので、今後のことに関してはもうちょっと状態が上がってきてくれないと考えにくいかなというのが本音です」（天栄担当者）"
    },
    {
      "date": "15/5/19",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整を行っています。「馬体チェックで脚元を含めいろいろと触った際に馬が嫌がるようなことはないのですが、試しに歩かせてみたり跨ってみたりすると緩さがあって、特に背腰やトモに疲れを感じさせます。そのためトレッドミルなどごく軽めの運動に留めています。まずはリフレッシュさせることを第一に進めていきたいですね」（天栄担当者）"
    },
    {
      "date": "15/5/12",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整を行っています。「こちらに帰ってきて１週間ほど経ちます。前走後はさすがにちょっと疲れたということを厩舎から聞いていたので、しっかりと確認しながら接していきたいと思っていました。これまでもそうだったのですが、馬格のわりに寂しく見えますし、内蔵面の疲れがありそうです。特に胃の弱さが垣間見られるので、ケアして馬体の回復を行うことからまず始めて行かなければいけないと思っています」（天栄担当者）"
    },
    {
      "date": "15/5/6",
      "title": "ＮＦ天栄",
      "text": "６日にＮＦ天栄へ放牧に出ました。「先週は具合が良く、楽しみを持って送り出しただけに、いい競馬、いい結果が出せなくて申し訳ない気持ちでいっぱいでした。申し訳ありません。しかし、現時点で言うなれば馬は馬なりに頑張ってくれていたのかもしれません。直線では踏ん張りきませんでしたが、帰ってきた様子を見ているとちょっと疲れたのかなと感じさせました。肉体的な部分、精神的な部分、両面あるのでしょう。権利を獲れればもちろん目標に向かってこのまま調整していくつもりでしたが、現状を見ると切り替えたほうがいいかなという感じもありますので、一度お休みさせてあげたいと思い、今日放牧に出させていただきます。今後に関しては牧場での様子を見ながらになると思います」（小島勝助手）"
    },
    {
      "date": "15/5/2",
      "title": "小島太厩舎",
      "text": "２日の東京競馬ではスタート後にハミを噛んでしまう。２コーナー付近からは悪くないリズムで追走できていたが、勝負どころで狭くなって上手く勢いをつけられず、直線では目立った脚を使えないまま１０着。「スタートは出てくれたのですが、それから最初のコーナーの途中まで力んでしまいました。内に入れて壁をつくってからは徐々に落ち着きを取り戻し、悪くないリズムで追走していましたが、４コーナーで狭くなった際に怯んでしまって…。そこで前へ出るくらいの気持ちの強さを出せれば良かったのですが、結果的にはむしろ気持ちが後ろ向きになってしまいましたからね。もっと上手くリードして捌けていれば違ったでしょうし、本当に申し訳ありません」（柴山騎手）「テンに力んでしまいましたし、勝負どころでは狭くなって余計にプレッシャーがかかり気持ちが切れてしまった印象ですね。何とか次の舞台に向かいたかったのですが、申し訳ありません。今回結果を残せなかったのは事実ですが、まだ幼いこの時期に２勝してくれているのは予想以上と言うか、むしろまだまだこれからの馬と見ています。ですから、しっかりと先々で今日の悔しさを晴らせるようにしていきたいですね。今後については直近ですぐにここと決めつけるような番組はありませんし、お休みを挟むのか、または早めにもう一度競馬使うのかなど、状態をもとに調教師とも相談していくことになるでしょう」（小島勝助手）ぜひともここでダービーへの切符を確保したいところでしたが、結果的には流れに乗り切れなかったこともあり、最後も差を詰めて来ることができませんでした。悔しさの残る結果になってしまいましたが、今日の走りを糧にして今後の飛躍につなげていきたいところです。今後はレース後の状態を確認してからどうするか判断していきます。"
    },
    {
      "date": "15/4/30",
      "title": "小島太厩舎",
      "text": "５月２日の東京競馬（青葉賞・芝２４００ｍ）に柴山騎手で出走いたします。"
    },
    {
      "date": "15/4/29",
      "title": "小島太厩舎",
      "text": "２９日は美浦坂路で追い切りました（５４秒７－４０秒２－２６秒２－１２秒９）。「先週に続き今週も乗り役が乗りたいということでしたので、今朝の追い切りに跨ってもらいました。坂路で追い切ったのですが、前２頭を見ながら進んで最後に内から併せていきました。動きとしてはいいなと思えましたが、当該週なのでそこまで速い時計は求めていませんでしたけれど、乗り役はちょっと動かしておきたいと思ったんでしょう。終いを少し動かしてきてラスト１ハロン１３秒を切る時計で上がってきました。時計がちょっと速すぎたかなという気もしていますが、まぁ、おかしなほどの時計を出したわけではありませんし、問題はないはずです。具合は確かに良いので、ここは是が非でも権利を獲って堂々とダービーへ向かっていければと思っています」（小島太師）５月２日の東京競馬（青葉賞・芝２４００ｍ）に柴山騎手で出走を予定しています。"
    },
    {
      "date": "15/4/26",
      "title": "小島太厩舎",
      "text": "５月２日の東京競馬（青葉賞・芝２４００ｍ）に特別登録を行いました。同レースはフルゲート１８頭のところ、本馬を含めて１９頭の登録があります。"
    },
    {
      "date": "15/4/22",
      "title": "小島太厩舎",
      "text": "２２日は美浦南Ｐコースで追い切りました（６３秒０－４８秒６－３５秒７－１２秒１）。「帰厩して先週までは基本的に坂路でじっくり動かしてきました。ベースをつくるように動かしてきて中身を整えてきましたので、今週は１週前ということからコース追いを行うことにしたんです。スピード調教という点とさらなる心肺機能の向上を図るためにポリトラックコースでの併せ馬を行いました。調教でもレースでも乗っていて次走もお願いしている柴山を背に今朝追い切ったのですが、前２頭を見ながら進み直線で仕掛けると楽に前へ出る動きを見せてくれました。反応がしっかりしていましたし、いい動きでしたよ。このあともしっかりと調整して来週楽しみを持ってレースへ向かえるようにしたいですね」（小島太師）５月２日の東京競馬（青葉賞・芝２４００ｍ）に柴山騎手で出走を予定しています。"
    },
    {
      "date": "15/4/15",
      "title": "小島太厩舎",
      "text": "１５日は美浦坂路で追い切りました（６２秒１－４４秒２－２８秒７－１３秒８）。「先週帰ってきました。中間、先生も牧場へ見に行かれていましたが、帰ってきてからの雰囲気も悪くなさそうですよ。短期間のお休みあったのでガラッと変わったというわけではないのでしょうが、リラックスしているのはいいですよね。体調面の問題がないことを確認して徐々に進め出していて、今朝は角馬場でじっくり乗り込んだ後に坂路へ移って時計を出しました。雨の影響でだいぶ馬場が重たく時計も結構かかるコンディションになっていました。今回は速い時計を求めるというよりも土台をしっかりと固めるような意識で坂路でじっくり動かして、終いだけを少し伸ばしていますよ。時計は目立ちませんが、悪くない調教ができたと思いますし、この調子で態勢を整えていきたいですね」（吉永助手）５月２日の東京競馬（青葉賞・芝２４００ｍ）に柴山騎手で出走を予定しています。"
    },
    {
      "date": "15/4/9",
      "title": "小島太厩舎",
      "text": "９日に美浦トレセンへ帰厩しました。「先週天栄へ見に行って状態を確認してきました。悪くはなさそうでしたが、前走からの馬体の回復、そして乗りと限られた期間のなかでの調整でしたのでガラッと変わったという印象こそありませんでしたけれど、ダービートライアルを考えられないわけではなさそうだったので、今週このタイミングで入厩させていただき、出走を目指していくことにしました。今日入ってきましたので、明日から体調を見つつ徐々に動かしていきたいと思っています」（小島太師）"
    },
    {
      "date": "15/4/7",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースでキャンター調整を行い、日によっては坂路でハロン１３～１５秒のキャンター調整をと取り入れています。「ダービートライアルに向けて今のところ今週中にトレセンへ送り出す予定になっています。それで今朝は最終追い切りのつもりで坂路にてしっかり動かしました。と言っても目一杯に動かしているわけではなく３ハロン４０秒くらいでしょうか。動き的にはまずまずかな、送り出すには何とか態勢が整ったかなというくらいでしょうか。前々走、前走といい流れに来ていると思いますし、何とか頑張ってほしいですね」（天栄担当者）"
    },
    {
      "date": "15/3/31",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースでキャンター調整を行っています。「先週の時点ではまだ乗っていませんでしたが、計画通りに徐々に動かし出し、週末くらいから大きめを再開しています。月曜日には小島太調教師が来場されて状態を確認していかれましたよ。このまま順調に行って青葉賞から考えられそうならば最短で来週あたりに戻したいということもおっしゃっていました。坂路にはまだ入っていないのでこの後にやり出した感じでもしかしたらスライド等の相談をさせていただくかもしれませんが、できる限りの調整を行い、少しでもいい状態で送り出せるようにしていきます」（天栄担当者）"
    },
    {
      "date": "15/3/25",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整を行っています。「おめでとうございました。よく勝ってくれましたね。良いものは持っていると感じていましたが、正直に言うと前回送り出した時はちょっと自信がなかったんです。体がふっくらしきれませんでしたし、気になっていたんです。ただ、それでいてしっかり結果を出してくるわけですし、レースを終えて帰ってきた馬の状態を見ても、厩務員さんにすごく可愛がられているんだなと改めて感じることができました。何とか大舞台目指してやっていきたいですね。現在はトレッドミルなどを用いた運動に留めていて入場時からプラス８キロの４９６キロになっています。理想は５２０キロくらいまでふっくらさせたいというものですが、身になりにくいところもありますので、理想には近づけたいと考えつつもあくまでも馬に合わせて調整をしていきたいと思っています。今回期間がすごく限られてしまうので調整は難しいですが、週末くらいから乗っていければと考えています」（天栄担当者）"
    },
    {
      "date": "15/3/18",
      "title": "ＮＦ天栄",
      "text": "１８日にＮＦ天栄へ放牧に出ました。「先週はありがとうござました。僕は中京に臨場していたのでモニター観戦になったのですが、あの接戦でしたからね。力が入りました。あそこまで行ったら何が何でも勝っていてほしいと思っていましたが、本当にギリギリ前に出てくれていて良かったです。ホッとしました（笑）。あれで勝つのと負けるのとではだいぶ違いますからね。いや～、本当に良かったです。正直、この馬の普段の歩きを見ていてもビックリするくらいなんですよ。初めて跨った人はなおさら驚くと思います。それくらい普段はグニャグニャユルユルですし、運動の時、軽い時は気持ちを出さない。それが速いところへ行くとあれだけ表に出してくるのですから良いスイッチを持っているのでしょう。ただ、根本的には子供でまだまだこれからという状態なのは間違いないので、先を見据えながら接していきたいです。ここで２勝をあげてくれたのですから、目標はひとつですよね。今日いったん放牧に出してレース後のケアを牧場で行ってもらいますが、大丈夫ということならばダービートライアルを目指していくことになると思います。もちろん、ガクッと来るようならば馬本位に判断していくつもりです」（小島勝助手）"
    },
    {
      "date": "15/3/14",
      "title": "小島太厩舎",
      "text": "１４日の中山競馬ではまずまずのスタートを切り縦長の展開を好位から進める。直線では間を割るような形で伸びてきて最後は首の上げ下げをハナ差制して優勝。「ありがとうございました。良さを活かしたいと思いましたし、スタートもまずまずだったのであの形から進めたんです。ただ、結果うまく乗れなかったです。前半はハミに乗るような形で力んでしまいました。向こう正面では落ち着いてくれたのですが、前半をもう少し上手く乗りたかったです。勝負どころから動かしていきましたが、なかなか思うように勢いがつかなかったのは間に入ったからというよりも、体の芯がまだしっかりしきれず緩さが目立つ分だと思います。勢いがついてきて坂上では大丈夫と思ったので、首の上げ下げの際どい勝負でしたが、感触的には自信がありましたよ。でも、負けていたら話にならなかったので交わしていてホッとしました。ハラハラさせてスミマセン(苦笑)。中山で連勝しておいてなんですが、理想は慌てさせない乗り方、慌てさせないで済む広いコースなのかなと思いました。まだまだ良くなりそうだし、楽しみな馬です」（柴山騎手）「おめでとうございました。いや～、ハラハラしたなんてもんじゃないよ(苦笑)。本当に交わしていて良かった。時間をかけてきましたし、ここは是が非でも勝ちたかったですからね。正直、前半の進め方を見ていてあまり良いようには思っていませんでしたが、乗り役の気持ちはわかります。人気にも推されていたし、ここは勝ちたいからいい意味で無難な位置より運びたいでしょう。前回乗ったジョッキーだったら終いの良さを実感してるからドシッと構えて乗ったでしょうが、テン乗りではさすがに自信満々では行きづらいですからね。前半苦しい形になりましたけど、それでも最後にはしっかり来ますから、まだまだこれからだけど楽しみですね。馬が苦しかったり、時間をかけた方が良さそうな状況になれば無理はしませんが、行ければダービートライアルを考えましょう」（小島太師）前走の圧巻の走りからも期待はかかりました。ただし、内蔵面は弱く、体も気持ちも未完成な状況から慌てずに行くことを心がけて調整にあたっていましたが、その甲斐あって見事連勝を飾ってくれました。順調ならば府中の大舞台を目指していきたいと考えていますが、あくまでも状態次第になります。上記のようにまだまだ弱い馬ですから、これまでの取り組みを無駄にしない判断をしていくつもりです。"
    },
    {
      "date": "15/3/12",
      "title": "小島太厩舎",
      "text": "１４日の中山競馬（３歳５００万下・芝２０００ｍ）に柴山騎手で出走いたします。"
    },
    {
      "date": "15/3/11",
      "title": "小島太厩舎",
      "text": "１１日は美浦坂路で追い切りました（５７秒０－４２秒３－２８秒３－１４秒５）。「今週の競馬へ向けて順調に調整を進めることができています。あとは乗り役をどうするかを色々とあたってきました。岩田陣営に声をかけた際に乗りたいけれど…、といったんは調整に入ってくれていたみたいですが、残念ながら乗ることができないということでした。他の人も含めてあたりましたが、この日はちょうど裏で重賞があるところですし、思うようなタイプの人はなかなか空いていなかったのですが、ビシッと乗ってくれるという点で去年からずっといい競馬をしていて調子が良い柴山ジョッキーで行くことにしました。彼ならば関東にいますし、追い切りにも乗って感触を確かめられるので彼に依頼し、今週の追い切りにも乗ってもらいました。この馬はそこまで稽古がけするタイプではないので時計はそこまで求めていませんでしたが、前に置いていた馬が結構動く馬なのでそれに引っ張られるような形で頑張って走ってはいましたね。時計自体は目立たないのですが、今日は調教時間の前半と後半でもだいぶ時計のかかり方が違いました。この馬は後半の組だったので余計に遅くなったので、数字を見て心配する必要はないと思いますよ。柴山も感触を掴めたようですし、良かったかなと思います。動かすといい馬ですし、競馬に行くとまた違うかもしれませんが、上手く導いてほしいですね。体調面は入念にケアしてきたこともあってうまく整えることができたように思います。昇級戦なのでそう簡単ではないでしょうが、楽しみにしています」（小島太師）１４日の中山競馬（３歳５００万下・芝２０００ｍ）に柴山騎手で出走を予定しています。"
    },
    {
      "date": "15/3/4",
      "title": "小島太厩舎",
      "text": "４日は美浦南Ｐコースで追い切りました（６４秒７－５０秒１－３６秒７－１２秒１）。「今日の追い切りに乗せていただきましたが、いい動きを見せてくれましたね。バッチリです。普段はおっとりしていて、常歩やダクなどは本当に大丈夫かなというくらいの歩様を見せるんです。極端な話、バランスを崩すくらいのものなのですが、速いところへ行くと良いんですよね。焦らずにピッチを上げてきてレースへ向かおうと考えながら調整をしていますが、今日は馬の後ろにつけても行きっぷりが良すぎるくらいで、動かしてからの動きもしっかりしていましたから、乗っていた感覚としては来週問題なく向かえるように思いましたよ」（小島騎手）１４日の中山競馬（３歳５００万下・芝２０００ｍ）に出走を予定しています。"
    },
    {
      "date": "15/2/26",
      "title": "小島太厩舎",
      "text": "２５日は美浦坂路で追い切りました（５５秒２－３９秒９－２６秒８－１３秒８）。２６日は軽めの調整を行いました。「先週は実質１本目の追い切りということもありスピード調教を意識してポリトラックコースでの追い切りを行いましたが、今週は短めの距離でも多少の負荷を求めたいと考えて坂路に入れて動かしました。だいぶ前を走る馬を目標にしつつの単走で動かしたのですが、時計的には５５－４０くらいです。時計は目立たないものですが、馬場が重たくなっていたので数字よりは負荷をかけることができていると思います。ただし、やりすぎて内蔵面への負担をかけることは避けたいと思っていたので、このくらいに留めた意図もあります。体つきやカイバの食い、精神面などは調整を工夫していることで悪い方向へ向かっていることはないので、この調子でじわじわとあげていきたいですね。良いところで勝負をしたい気持ちももちろんあるのですが、現状を考えるとコツコツ行くべきかとも思いますので、今のところ再来週の自己条件あたりを考えられればと思っています」（小島勝助手）今のところ３月１４日の中山競馬（３歳５００万下・芝２０００ｍ）に出走を予定しています。"
    },
    {
      "date": "15/2/18",
      "title": "小島太厩舎",
      "text": "１８日は美浦南Ｐコースで追い切りました（６４秒９－５０秒８－３７秒８－１２秒９）。「先週入厩させていただきました。天栄ではなかなか体が増えてこないと言うことでしたし、内臓面がまだしっかりとしていない状況でした。そのことを理解した上で早めに戻させていただき手元で調整を行いながら競馬へ向かっていければと思っています。カイバの食いや体のコンディションなど、こちらで調整を進めていく中で状況が悪いほうへ後退する事は今のところありません。ただし、一気にピッチを上げていこうとすると堪えてしまいかねませんので、今朝はポリトラックコースを使って動かしました。動きはまずまずですし、これから徐々に上げていければ良いのではないでしょうか。なかなか体が増え切れない事の理由は胃の状態にも関係すると思います。胃潰瘍などを抱えやすくまだ弱さを残す状況なので、胃薬なども投与しながら、ケアをしつつゆったりと進めて、競馬も調整もだいぶ前ばかりを見過ぎず一歩ずつ固めていくようにするほうがこの馬の先々のためにもなるのではないかと考えています」（小島勝助手）"
    },
    {
      "date": "15/2/11",
      "title": "小島太厩舎",
      "text": "１１日に美浦トレセンへ帰厩しました。「前走後は天栄でケアを行ってもらっていました。あの内容の勝ち方でしたし、次もまたいい競馬をさせていければと思っています。天栄ではもう少しふっくらさせられたらと思っていたみたいなので、馬体面のケアも念頭に置いて少しずつ調整を進めていきたいと考えています」（小島勝助手）"
    },
    {
      "date": "15/2/10",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「順調に調整を行うことができています。もう少し良くしたいと言う思いもありますが、厩舎からは早めに手元に戻して調整をさせてほしいというリクエストがありました。理想はもう少し丸みを帯びた体にしてトレセンへ送りたいと思っていましたが、環境の変化によってスッと細身になってしまう可能性もありますから、早めに入れてもらって厩舎で馴染ませるのもひとつの手かもしれませんね。相談をさせていただいた結果、調整がつけばという前提ですが明日の入厩を予定していると言うことでしたので、体調を整えて送り出したいと思います」（天栄担当者）"
    },
    {
      "date": "15/2/4",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「調教自体はわりと問題もなく行うことができています。まだ体の使い方等に改善の余地はありますが、悪くない走りを見せてくれていますよ。現時点でこの馬に求めたい事はなにかと言うと、やはり体がもう少しふっくらしてきてほしいということでしょうか。まだ子供で繊細な部分を持ち合わせているのか、胃潰瘍などもつくりやすい傾向にあるんです。この馬だけに限ったことではないのですが、肉体面、内蔵面、精神面と全体の成長を図っていけるように先を見据えながら接していきたいと思っています。馬体重は４９５キロです」（天栄担当者）"
    },
    {
      "date": "15/1/27",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「この中間も順調に乗れていますよ。周回と坂路をうまく織り交ぜながら動かしており問題なくここまで来ています。理想を言えばもう少し体が膨らんできて欲しいところですが、動かしながら食べたものが実になってきてくれればより理想的と思っています」（天栄担当者）"
    },
    {
      "date": "15/1/20",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「内蔵面、精神面へのストレスなどを考慮して周回コースを使ってじっくりと動かす調整をメインにしていましたが、いくらかいいかなと思えました。それで今日から坂路に入り出しました。まだ最初なのでこれからどういう変化があるかをよく見ていかなければいけませんし、それに合わせて柔軟に対応していきたいと思っています」（天栄担当者）"
    },
    {
      "date": "15/1/13",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行っています。「１週間ほど前まではウォーキングマシンで疲れを癒すように取り組んでいましたが、動かしていっても問題なさそうに思いましたので、現在は周回コースに入りキャンター調教を行っています。頑張ったこともあってか、いくらか胃の状態が荒れているようですし、内臓面のケアも考えて調整にあたっていきます」（天栄担当者）"
    },
    {
      "date": "15/1/6",
      "title": "ＮＦ天栄",
      "text": "ウォーキングマシン調整を行っています。「年末はおめでとうございました。いい競馬をしてくれましたよね。まだまだこれからが楽しみになりそうですし、またいい状態でレースへ向かえるように調整していきたいと思っています。４日にトレセンからこちらに帰ってきたところですし、現在は疲れを癒すためにウォーキングマシンで運動しています。様子を見ながら少しずつ動かしていくつもりですが、長い目で一歩ずつ階段を上っていければというイメージは持っていますよ」（天栄担当者）"
    },
    {
      "date": "15/1/4",
      "title": "ＮＦ天栄",
      "text": "４日にＮＦ天栄へ放牧に出ました。"
    },
    {
      "date": "15/1/2",
      "title": "小島太厩舎",
      "text": "２日は軽めの調整を行いました。「先週はありがとうございました。普段の様子から走ると期待をかけていましたが、ようやく結果を出すことができて本当に嬉しいです。権利持ちの馬が大多数というあのメンバー構成の中でもキッチリと勝ちましたし、しかもちょっと上の走りだったように思いますから、これからがさらに楽しみになりましたね。今後についてはあくまでも状態を見ながら考えていこうということで調教師と話をしていますが、走った分いくらか全体的に硬さが見られます。もうしばらく手元で様子を見た上で最終的な判断をくだしていきますが、中１週のタイトなスケジュールでで頑張ってくれたこともありますし、基本的にはここで一度お休みを挟んでから今後のことを考えていく形になるかもしれません」（小島勝助手）"
    },
    {
      "date": "14/12/28",
      "title": "小島太厩舎",
      "text": "２８日の中山競馬では前半はじっくり進める形に専念してロスを少なくしながら勝負どころへ。内から直線で外に出して追われるとしっかりと伸びて優勝。「先生からはできれば前々から進めてほしいと言われていたのですが、スタートがゆっくりで理想の形には持ち込めませんでした。気持ちも考えも切り替えて前半を我慢させるようにして運んで直線勝負に挑みましたが、しっかりと反応して伸びてくれましたね。走らせるとちょっと元気のいいところはありますが、しっかり対応してくれます。今日は力が違ったのでしょうし、これからが楽しみですね。いいときに乗せていただけました。ありがとうございました」（岩田騎手）「おめでとうございました。いや～、嬉しい。うまくいきましたね。前回が悔しかったし、新馬のときからも見どころがあると感じていましたから勝ってくれて本当に嬉しいです。ポジションが思っていたよりも後ろになりましたし、心配しましたが、上手に外へ導いてくれましたね。ジョッキーもいい競馬をしてくれたと思います。期待をしていましたが、今日の走りでまた楽しみが広がりましたね。勝ち上がったことでまたいろいろ考えていけますし、いい競馬をしていきたいです。ありがとうございました」（小島太師）デビュー戦からオッと思わせる走りを見せてくれていましたし、前走は悔しい思いもしました。これまでの経験と自信を結果につなげたいという気持ちで臨んだ今回。力が一枚違ったかと思うくらいの走りを見せてくれ見事初勝利をあげてくれました。時間をかけて良くなってきていますし、今後も先を見据えながら成長を促しつつ上のクラスでもいい走りを見せてくれたらと思います。"
    },
    {
      "date": "14/12/25",
      "title": "小島太厩舎",
      "text": "２５日は軽めの調整を行いました。「昨日の追い切り後も問題なく順調に来れていますよ。ここ最近の傾向を見ているとマイル戦のほうが中距離路線よりメンバーの層が厚くはないかなと思っていたのですが、想定を見ているとそれなりのメンバー構成になりそうですね。ただし、ストレンジクォークも力では見劣らないと思いますよ。前走はスムーズさを欠いて脚を余してしまった形での結果でしたし、巻き返しを期待できると思っています。予定通り日曜日の２０００ｍへ向かいますが、依頼していた幸四郎の都合がつかなくなってしまいました。コミニケーションがしっかりとれる間柄ですし、こちらの意図も理解して競馬をしてくれるだろうと思っていただけに残念ですが致し方ありません。そこで鞍上をどうするかクラブとも相談していたのですが、節的にちょっと微妙な立場の馬の先約の依頼を受けていた岩田騎手が乗れそうだったので彼にお願いすることにしました。思い切った競馬をしてくれればと思っています」（小島太師）２８日の中山競馬（２歳未勝利・芝２０００ｍ）に岩田騎手で出走いたします。"
    },
    {
      "date": "14/12/25",
      "title": "小島太厩舎",
      "text": "２５日は軽めの調整を行いました。「昨日の追い切り後も問題なく順調に来ていますよ。ここ最近の傾向を見ているとマイル戦のほうが中距離路線よりメンバーの層が厚くはないかなと思っていたのですが、想定を見ているとそれなりのメンバー構成になりそうですね。ただし、ストレンジクォークも力では見劣らないと思いますよ。前走はスムーズさを欠いて脚を余してしまった形での結果でしたし、巻き返しを期待できると思っています。予定通り日曜日の２０００ｍへ向かいますが、依頼していた幸四郎の都合がつかなくなってしまいました。コミニケーションがしっかりとれる間柄ですし、こちらの意図も理解して競馬をしてくれるだろうと思っていただけに残念ですが致し方ありません。そこで鞍上をどうするかクラブとも相談していたのですが、節的にちょっと微妙な立場の馬の先約の依頼を受けていた岩田騎手が乗れそうだったので彼にお願いすることにしました。思い切った競馬をしてくれればと思っています」（小島太師）２８日の中山競馬（２歳未勝利・芝２０００ｍ）に岩田騎手で出走いたします。"
    },
    {
      "date": "14/12/24",
      "title": "小島太厩舎",
      "text": "２４日は美浦坂路で追い切りました（５７秒７－４１秒０－２６秒４－１２秒９）。「先週いっぱいの様子を見ていても堪えたところはなく元気ですよ。普段はおっとりしているので見極めにくいところもありますが調教ではいいキャンターをするし、その動きからも問題ないように感じましたので今週の競馬を視野に入れて調整しています。今朝はオープンのアロマカフェと併せて坂路で追い切ったのですが、先行していたとはいえ楽な手応えでアロマカフェを待てるほどの走りを見せていましたし、感じはいいですよ。競馬も十分に考えられそうです。あとはレースをどうしようかと思っていましたが、前半は折り合いや流れに乗ることを意識するがあまり強引に押し込めようとした結果、直線で詰まって走りきれなくなってしまった印象がありました。ブノワは関西に乗りに行っているということもあって続けて乗れないのですが、前回のイメージを持たず、形にはめるのではなく馬のリズムを重視して運ぶ競馬をしてどれだけやれるかを見たいと思っています。そういう競馬が上手だと思っていて、ちょうどグランプリに乗りに来るという幸四郎にお願いしました。聞くところによるとキャロットの勝負服で今年勝っているということですし、この馬もいい結果を期待したいですね」（小島太師）今のところ２８日の中山競馬（２歳未勝利・芝２０００ｍ）に武幸騎手で出走を予定しています。"
    },
    {
      "date": "14/12/17",
      "title": "小島太厩舎",
      "text": "１７日は軽めの調整を行いました。「先週はいきなりからいい結果を出せるのではないかという楽しみも持っていたのでいい競馬、いい結果が出せなくて本当に悔しい。何度も見直して何度も悔しくなり、なかなか寝付けなかったくらいです。まわりがいることだから仕方ないし、責めても仕方ありませんが、スムーズだったら…と思ってしまいますね。申し訳ありません。フルに走り切っていないこともあってかレース後はそれほどダメージを表に見せていません。中身も含めて大丈夫なのかをしっかりとチェックしていきますが、問題ないようならば最短で来週からさっそく考えていくかもしれません。スタートのこともありますし、どの条件にするかなども含めてよく検討していきます」（小島太師）"
    },
    {
      "date": "14/12/13",
      "title": "小島太厩舎",
      "text": "１３日の中山競馬ではスタート後、楽に前へつけてなだめながらの追走。ロスを少なくしながら勝負どころへ向かったがスムーズさを欠いてしまい５着まで。「ごめんなさい。大事に大事に乗るよう心がけました。前半はちょっと元気がよかったのでなだめながら進めて、ロスをちょっとでも少なくしてから勝負どころへ向かうようにしたんです。しかし、その結果窮屈になってしまって動きたくてもなかなか動けなくてしっかり走れたのは最後の最後だけでした。申し訳ありません。ゲートのことなどありますし、２０００ｍでも対応できますが、課題を克服できるのなら行きっぷりなどを考えると本質的にはマイルくらいでもいいのかなと思いました」（ブノワ騎手）「我々としてはマイルでもいいかなという感触は持っていましたが、相手関係を見てここの２０００ｍを選びました。それにゲートのことがありましたし、休み明けで戸惑ってもいけないという考えもあったんです。実際、ゲートはこの条件でも不安はありましたから昨日しっかり出しておいたんです。その効果もあったか前走以上に出たように思うんです。ジョッキーは考えながら乗ってくれていたし、悪くはなかったでしょう。最後に余してしまったのは残念でしたが、改めて走ると思わせてくれましたね。権利を獲ってくれましたから状態をよく見て大丈夫そうなら続戦も考えていきたいと思っています」（小島太師）成長を感じさせてくれると手応えを感じていましたし、前走からの巻き返しに期待がかかりました。スタートはすごく速いわけではなかったものの前回よりも確実に良くなっていました。道中の行きっぷりは苦労するくらい元気がよく、いい走りを見せてくれました。直線では残念な走りになりましたが、改めて楽しみであることを感じさせてくれましたし、次走は更なる前進を期待したいものです。今後については状態をもとに判断していきますが、可能なら続戦の方向で考えています。"
    },
    {
      "date": "14/12/11",
      "title": "小島太厩舎",
      "text": "１０日は軽めの調整を行いました。１１日は美浦坂路で追い切りました（５５秒３－４０秒３－２６秒５－１３秒０）。「順調に来ていますね。先週の追い切りの感じがすごく良くて、その後も苦しくなったり疲れが出たりするわけではなく、いい曲線を描いて良化してくれているように感じていたんです。天栄でもじっくり乗り込まれていましたし、これならダラダラやるよりすぐにでも出走を考えられるのではないかということで、今週の競馬も視野に入れて調整していました。追い切りは今朝行ったのですが、バランスを考えて坂路で動かしているんです。疲れを残さないようにじわっと動かしたのですが、やや走りづらい坂路の馬場でも４ハロン５５秒くらいを楽な手応えで走っていましたよ。上がりも問題なさそうですし、行こうという話になりました。普段はのんびりしていてスピードに欠けるタイプのように一見感じさせる馬なのですが、行き出すとグンッと来るのでマイルくらいでもいいんじゃないかと思ったくらいなんです。ただ、１回使った分の変化も見たいですし、スタートのこともあります。また、相手関係を精査して２０００ｍがいちばん良いかなと想定で判断して、土曜日の芝２０００ｍにブノワジョッキーで向かうことになりました」（小島勝助手）１３日の中山競馬（２歳未勝利・芝２０００ｍ）にブノワ騎手で出走いたします。"
    },
    {
      "date": "14/12/3",
      "title": "小島太厩舎",
      "text": "３日は美浦南Ｗコースで追い切りました（６７秒７－５２秒３－３８秒５－１３秒３）。「先週帰厩させていただいて徐々に進め出しています。今朝から本格的に追い切りを再開したところでもあるのですが、体調はいいですよ。普段はおっとりしているのに行かせると気持ちが入って手ごたえもまずまず。今日はちょっと動かしましたが、しっかり動いて５ハロン６７秒台。今のやや重たい馬場をこの時計でまとめてくる２歳馬ですし、期待したいと思っているんですけれどね。まだ１本目ですからこれからしっかりとやっていってあと２週前後で競馬へ向かえるよう態勢を整えていければと思っています」（小島良助手）"
    },
    {
      "date": "14/11/27",
      "title": "小島太厩舎",
      "text": "２７日に美浦トレセンへ帰厩しました。「少し前に一度入れたいなと思って牧場に相談したところ、ちょっと疲れが出てしまっていたので回復し態勢が整うのを待っていました。ようやく状態が上向いてきたということでしたし、受け入れ態勢を整えてこのタイミングで帰厩させていただいています。今日入ってきましたので明日からさっそく動かしていって、いい走りをさせてあげられるように調整を進めていきたいと思います」（小島太師）"
    },
    {
      "date": "14/11/26",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整も取り入れています。「コンスタントに乗り込めていますし、いい意味で変わりなく来ていますよ。もっと走りが良くなってほしいと思うところもありますけれど、体調はいいですし、この馬として力をつけてきているところもありますからこの調子でしっかりと乗って、流れを維持して厩舎へ引き継げればと思っていますよ。検疫も混みあっていて今後の具体的な予定はまだ決まっていませんが、声がかかり次第対応できるように調整していきます」（天栄担当者）"
    },
    {
      "date": "14/11/19",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整も取り入れています。「順調ですね。時間をかけて乗り込んできていることで骨格などを見ていても最初のころよりしっかりしたものになってきたかなとも思えますし、この馬なりに成長している印象はあります。一本調子なところがあって乗り難しさはありますから乗り手も気を付けながら乗っていますが、悪くありませんよ。小島太調教師も気にされていて受け入れ態勢が整えば再び入厩させたいともおっしゃっていましたし、少しでもいい形でバトンタッチできるようにしていきたいです」（天栄担当者）"
    },
    {
      "date": "14/11/12",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整も取り入れています。「調教を継続して行ってきています。体調の不安がぶり返すことはなくしっかりと乗れていますよ。もう少し乗り込み期間はほしいですが、もう少ししたら送り出せる態勢が整ってくるかもしれませんね。厩舎の方々も楽しみにされていますし、より良い状態で送り出せるようにしたいですね」（天栄担当者）"
    },
    {
      "date": "14/11/5",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整も取り入れています。「一時は疲れを見せどうかなと感じたのですが、持ち直してからはまずまずですね。調教再開後は休ませる必要もないですし、コンスタントに乗り込めていますよ。しっかり乗っていって年内の競馬が可能になるように調整を進めていきます。馬体重は４９９キロです」（天栄担当者）"
    },
    {
      "date": "14/10/29",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整も取り入れています。「先週はちょっと疲れが出て毛ヅヤもひと息でしたから楽をさせましたが、その後持ち直してきましたので再び乗っています。これから立ち上げていこうというタイミングで厩舎から入厩の打診があったのですが状態面を考慮して見送っていただきました。これからピッチを上げていっていい状態になって来たら改めて相談させてもらえればと思っています」（天栄担当者）"
    },
    {
      "date": "14/10/21",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整を行っています。「じわじわと動かしてきましたが、この中間に疲れが出てきてしまいました。少し体温が上がり、また蕁麻疹も若干出て来たんです。動かしていてもちょっと物足りないな、覇気がほしいなと思っていたのですが、内面の疲れがこもっていたのだと思います。少し楽をさせる期間を設けて体温は落ち着いてきたので今朝はトレッドミルでじっくり体を動かしました。もうしばらくは軽めに留めて様子を見ていきます」（天栄担当者）"
    },
    {
      "date": "14/10/14",
      "title": "ＮＦ天栄",
      "text": "周回コースでキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「引き続き乗り込みを行っていて、今朝は坂路で１５－１５から１４－１４くらいのペースでも動かしていますよ。ただ、物足りなく感じるのは相変わらずでもうちょっと時間をいただければと思うのが正直な気持ちです。悪くはないのですが、もうちょっと動きに磨きをかけられればと思いますし、体の格好などを見ていてももう少しパンとさせたいですね」（天栄担当者）"
    },
    {
      "date": "14/10/7",
      "title": "ＮＦ天栄",
      "text": "周回コースでキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「先週から周回コース、坂路コース両面を使って乗り出していますが、今週もまだ動きに物足りなさは感じますし、体の張り艶などを見ていても回復に時間がかかっているなと言う印象を抱きます。悪くない馬なのですが、次の競馬へ向かうにはもう少し乗り込んで状態を上げてからにしてもらえたほうが理想的かなと考えています」（天栄担当者）"
    },
    {
      "date": "14/10/1",
      "title": "ＮＦ天栄",
      "text": "周回コースでキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「帰ってきてしばらくの間はさすがに疲れた印象が抜け切れなかったので時間をかけて回復させていましたが乗ることは問題ないかなと言う状況にはなってきています。それで周回コース調教から始め、今週は坂路にも入り出しました。課した調教自体は問題なくこなせるのですが、普段の雰囲気、走っている時の感じもどこか物足りないですね。覇気がもっとほしい状態ですし、いいなと思えるようにするにはもう少し時間が必要なのかなと思います。馬体重は４９４キロです」（天栄担当者）"
    },
    {
      "date": "14/9/24",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整を行っています。「レース後こちらに帰ってきて様子を見ていましたが、脚元などには問題はなさそうでした。順調ならばすぐに乗り出していこうかとも考えていたのですが、初めての競馬を目一杯走ったからかさすがに疲れたようです。それなのですぐには乗り出さず、マシンとトレッドミルを使った運動を行っていました。いちおう今週中に乗り出しを考えていきたいとは思っていますが、焦っても仕方ないので様子を見ながら決めていきたいと考えています」（天栄担当者）"
    },
    {
      "date": "14/9/16",
      "title": "ＮＦ天栄",
      "text": "ウォーキングマシン調整を行っています。「レース後の様子をよく厩舎に見てもらってこちらへ帰ってきました。まだレースから日が浅いこともあって今後も慎重に様子を見ていく必要がありますが、今のところは脚元であったり、局所的なダメージはなさそうに感じます。ただ、レースを走ったなりの疲れがあるようなのでまずは疲労を回復させることからはじめて、タイミングを見ながら乗り出しを考えていきたいと思っています」（天栄担当者）"
    },
    {
      "date": "14/9/15",
      "title": "ＮＦ天栄",
      "text": "レース後、ＮＦ天栄へ放牧に出ました。"
    },
    {
      "date": "14/9/14",
      "title": "小島太厩舎",
      "text": "１４日の新潟競馬ではスタートで大きく遅れるも加速してからすぐに馬群に取り付ける。ペースを見て外からじわじわとポジションを上げていって直線で先行勢に競りかけていくが最後は脚色が鈍り６着。「普段はおっとりしていて大人しすぎるくらいの馬ですが、良いところへ行くといい走りをする馬です。今日の歩きも普段よりは気持ちが入っていましたし、感じは悪くなかったですね。返し馬で本馬場に入ってきてキャンターへのおろしがけの時に少しかぶってしまい、なおかつ前脚を出さないからバランスを崩しかけましたが、馬場に脚を取られたわけではありません。ゲートは開いたときに頭を上げてしまった分、ダッシュがつかず後ろからになりましたが、楽にポジションを上げていくことができたと思います。良いところを選んで走ることができたこともありますが、道中も馬場に脚を取られたわけではなくじっくり進められましたよ。さすがに最後は脚色が鈍りましたが、バッタリ止まったわけではないですし、いい馬ですね。使っていくことで徐々に気持ちも入ってくるでしょうし、そうなってくるに伴い走りも良くなってきてくれると思いますよ」（田中勝騎手）「ゲート試験に苦労した馬ではあったのでスタートはちょっと心配しましたが、ゆっくりとしたものになってしまいましたね。致し方ないところでもありますが、まだ子供だし、体もしっかりし切れていない馬なので徐々に良くなっていってくれればと思っています。ただ、それにしても大したものです。あの後方の位置からの競馬になって、外からグングン上がっていて直線では先頭に伺う大胆な競馬。さすがにさらにグッと来ることはなかったけれども、外々を回って最後まで踏ん張るのだから大したものです。当初から使いつつかなと思っていましたが、この先に希望を持てるレースだったと言えると思いますよ。使いつつピリッとしてくれれば理想的ですが、新馬戦のあとですし、期待している馬だからこそこのまま押していくのではなく、いったん天栄に出してリセットしてもらってから次へ向かっていきたいと思います」（小島太師）ゲート試験を合格するのに少々時間を要した馬なのでゲートは気がかりではありましたし、ゆっくりとしたスタートになったのは仕方ないところかもしれません。初めてで戸惑いもあったのでしょうし、おっとりした気性がこの馬の利点でもありますから、悪いものと捉えるのではなく実戦を積んでいって徐々に良くなってくれればと考えています。大胆なレース運びとなりましたが、それでいてバッタリ止まるのではなく踏ん張っていましたし、見どころのあるレースだったと言えるのではないでしょうか。まだ幼さゆえに粗削りな走りにはなりますが、徐々に磨きをかけていきたいと考えています。このあとはリフレッシュを図るためにも放牧に出す予定で、輸送の負担を少なくするために競馬場でよくチェックしてもらった後にこのままノーザンファーム天栄へ放牧に出す予定にしています。"
    },
    {
      "date": "14/9/11",
      "title": "小島太厩舎",
      "text": "１０日は美浦南Ｗコースで追い切りました（６７秒４－５２秒６－３９秒５－１３秒７）。１１日は軽めの調整を行いました。「昨日の当該週の追い切りにはカッチャン（田中勝春騎手）に跨ってもらいました。少し前の追い切りにも乗ってもらっていますが、今回直前に再度確認してもらうために乗ってもらいました。相手を見ながらで、最後はいくらか遅れを取ったかもしれないですけれど、２歳の新馬で５ハロン６７秒半でまとめるのは標準以上ですし、時計的にも悪くないですよ。カッチャンも“この馬、良いところあるかもよ”とも言ってくれているんですよ。道中のハミがかりもしっかりしていて、動かすと悪くない。普段は気持ちをあまり出さなくて、初入厩時などもおっとりし過ぎていたくらいだったのですが、段々といいほうのスイッチが入ってきている感じがします。今朝も軽く動かしましたが、シャキッとしたところが感じられましたからね。大きなことまでは言えないけれど、もしかするともしかするかもという期待も持たせてくれているんです。競馬に行ってみないとだし、ましてや２歳のデビュー戦ですからね。やっぱりおっとりした感じが出すぎちゃったなということにもなるかもしれませんが、楽しみを持って週末を迎えられそうです」（小島良助手）１４日の新潟競馬（２歳新馬・芝１８００ｍ）に田中勝騎手で出走いたします。"
    },
    {
      "date": "14/9/3",
      "title": "小島太厩舎",
      "text": "３日は美浦南Ｗコースで追い切りました（７３秒０－５６秒５－４１秒５－１４秒１）。「先週はジョッキーを乗せて追い切りを行いまずまずの動きを見せてくれましたし、その後も順調に来れていますよ。実は僕自身この馬に跨る機会がさほどなかったのですが、先週末に跨ってみたんです。普段歩いている時はゆったりしていて穏やかだけれど、キャンターに行けば重っ苦しい感じはなく良いフットワークをするんですよ。おっとりしているからピリッとしていないのかとつい思ってしまうかもしれませんが、悪い印象はまったくなく、扱いやすく、オンオフのメリハリがちゃんとつく利口な馬と思ってもらっていいと思いますね。今朝の追い切りはウチの太一が跨って行いましたが、派手さはないものの悪くなかったと思います。今週か来週かという形で調整を進めていて、いちおう来週を本線に考えていますが、最終的には今日の追い切り後の状態を明日までしっかり見極めたのちに判断することになるでしょう」（小島勝助手）今のところ１４日の新潟競馬（２歳新馬・芝１８００ｍ）に田中勝騎手で出走を予定しています。"
    },
    {
      "date": "14/8/27",
      "title": "小島太厩舎",
      "text": "２７日は美浦南Ｗコースで追い切りました（７０秒１－５５秒４－４１秒１－１３秒９）。「今の競馬はなかなかジョッキーが捕まりにくいし、新馬となればなおさらなので先週行けるかなとふんだ時点で勝春を押さえておいたんです。いちおう来週とその翌週と２鞍あけてもらってどちらでもいけるようにもしておいたんです。そして、今朝の追い切りに勝春自身を乗せて行うようにしました。相方をつけて、その馬を前に見ながら進め、最後に体を並べていくように伸ばしたのですが、動きは上々でしたよ。ただ、普段がピリッとするどころかボーっとしている感じ。走らせたらいいんだけれど、そのあたりがもうちょっと物足りないかなと思ってはいるんです。このひと追いでまたピリッとするかもしれませんが、今日やった時点ではもう１週あったほうがよりいいかなという気もしますね。いちおう来週も頭の片隅におきつつ、本線を再来週にさせてもらってしっかり調教を進めていきたいと思います」（小島太師）検討の結果当初の予定通りの出走となる可能性もありますが、今のところは９月１４日の新潟競馬（２歳新馬・芝１８００ｍ）に田中勝騎手で出走を予定しています。"
    },
    {
      "date": "14/8/20",
      "title": "小島太厩舎",
      "text": "２０日は美浦南Ｗコースで追い切りました（８３秒８－６７秒６－５３秒４－４０秒１－１３秒６）。「先週帰厩させてもらいましたが、順調に調整を進めらていますし、普段の気配もいい意味でピリッとした部分も出てきていい感じですよ。今週から本格的にピッチを上げていく考えでしたが、普段の様子からもそこまでビッシリとやり込まなくても競馬へ行けそうじゃないかと見ていたんです。動かしてみてそれを具体化させていければと思っていて今朝ウッドチップコースにて追い切りを行ったのですが、最初のコース追いで楽に６７秒台でまとめてきました。最初は７０秒そこそこで回ってくればまずまずというくらいのところをこうやって回ってこれるのだから最初としては悪くないでょう。この調子で本数を重ねていけば早ければこの開催の最後くらいを使えるかもしれませんね。いちおう勝春を押さえることができましたし、最短で２週後というつもりで進めていきます」（小島太師）早ければ９月６日の新潟競馬（２歳新馬・芝１８００ｍ）に田中勝騎手で出走を予定しています。"
    },
    {
      "date": "14/8/13",
      "title": "小島太厩舎",
      "text": "１３日に美浦トレセンへ帰厩しました。「ゲート試験を合格した後は基礎体力を構築してもらうためにＮＦ天栄でじっくり乗り込んでもらっていました。疲れも取れたようで、乗り込みもしっかりと行ってもらっていて、お盆前後くらいに行けそうかなという話をもらっていましたので、今週の検疫を確保して入れることにしました。今日美浦に入ってきてますし、様子を見ながら少しずつ動かしていきたいと思います。よろしくお願いいたします」（小島勝助手）"
    },
    {
      "date": "14/8/12",
      "title": "ＮＦ天栄",
      "text": "トレッドミル調整か周回コースで軽めのキャンター調整を行い、日によって坂路でハロン１４～１５秒のキャンター調整を取り入れています。「週末に坂路に入れて動かしたところちょっと思っていたよりも速い時計が出ました。しっかりと動かせたことはいいことですよ。今日はそのことを考慮してトレッドミルでの調整にしましたが、体調は悪くないですし、雰囲気もまずまずです。そろそろ移動を考えてもいい頃かなと思っていたところ、厩舎からも入れたいという連絡が入りました。あとは無事に送り出すだけですね。馬体重は５０５キロです」（天栄担当者）"
    },
    {
      "date": "14/8/5",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行い、日によって坂路でハロン１４～１５秒のキャンター調整を取り入れています。「この中間もじっくりと乗り込みを進めてきています。馬はまだしっかりしきれていないところもありますが、コンスタントに調教を積めてきていますし、今月後半くらいで再入厩を考えていければ理想的かなとは思っています」（天栄担当者）"
    },
    {
      "date": "14/7/29",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行い、日によって坂路でハロン１４～１５秒のキャンター調整を取り入れています。「じわりじわりとですが、調教のほうを進めてきていますよ。坂路に入って１５－１５前後のところも課していますし、この調子でコンスタントに乗り込んでいきたいですね。まだ小島調教師と相談はしていませんが、順調にいけば９月ごろの競馬も考えていけるようになるかもしれませんし、なんとかそういう話ができるように態勢を整えていければと思っているところです」（天栄担当者）"
    },
    {
      "date": "14/7/22",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行い、日によって坂路でハロン１４～１５秒のキャンター調整を取り入れています。「少しずつですが調教のペースも速めてきて登坂時には１４－１４前後の調教も行う日を設け出していますよ。まだ体力の構築、そして動きの良化を図っていきたいところですが、順調にいけば秋口の競馬も考えていけるようになるかもしれませんね」（天栄担当者）"
    },
    {
      "date": "14/7/9",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行い、日によって坂路でハロン１５秒のキャンター調整を取り入れています。「来た当初はいくらか足先の重さが感じられたりしましたが、動かしていくとそこまで極端に重々しくなく、悪くない走りを見せてくれていますよ。まだ随所に幼さを感じさせるのですが、早来でしっかり乗りこまれている分基礎体力はどちらかというとあるように感じさせるので、今行いたい調教もそれなりに問題なくこなしてくれていますよ。周回コースで長めに乗って坂路に入る際は１５－１５をベースにしてじっくり乗るようにしていますし、この調子でしっかりと動かしていきます。日曜日に小島太調教師が来場され見ていかれましたし、今後も進捗状況をお伝えして、いいときに競馬を考えていってもらえるようにしていきたいと思っています。馬体重は４９３キロです」（天栄担当者）"
    },
    {
      "date": "14/7/1",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行い、日によって坂路でハロン１５秒のキャンター調整を取り入れています。「先週はコースでじっくり乗ることをメインに行っていましたが、今週から坂路入りも開始しています。トレセンではおとなしさが目立っていたようですが、ゲートをクリアするためにピリッとしてきていたのもあったのか少しカーッとなる面も見せることがありますよ。走りを見ると軽さがあって重々しいイメージは抱かせないので良さそうに思いますし、力をつけていっていい状態に持っていきたいですね」（天栄担当者）"
    },
    {
      "date": "14/6/24",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行っています。「ゲート試験を合格してからこちらに帰ってきました。何かが悪くなって帰ってきたというわけではなく、ゲート練習分の疲れと体力構築のための乗り込みをこちらで行うという意図での放牧なので、さっそく今週から動かし出しています。今はまだ軽めに動かしている程度ですが、週末もしくは来週くらいから徐々に坂路入りも考えていけるようにしたいと思っています」（天栄担当者）"
    },
    {
      "date": "14/6/20",
      "title": "ＮＦ天栄",
      "text": "２０日にＮＦ天栄へ放牧に出ました。"
    },
    {
      "date": "14/6/18",
      "title": "小島太厩舎",
      "text": "１８日にゲート試験を受けて無事合格しました。「お待たせしました。ようやく合格をもらうことができました。入厩してから素直でおとなしくて、これならすぐに合格できると話をしていたところだったのですが、まわりの馬たちがどんどんこなしていくなかなかなかこの仔だけはスタートがゆっくりで合格をもらうことができなかったんです。何度も何度もゲートへ行って、ふつうの馬ならば苦しがる素振りを見せるはずなのですが、それもない（苦笑）。扉が開いたから出るというよりこちらから揺すらせて出るというような感じで、とにかく穏やかな気性の馬なのですが、もちろんそれは良い性格の持ち主ということなんだし、悪くはありません。ただ、本当に動けるようになるのは気力体力がしっかり備わってきた先のことなんだと思うんです。乗り味なんかは良くて走ってきそうな馬なので、今後の成長が楽しみですよ」（小島良助手）「練習がてら試験を受けていたようなものではあったのですが、なかなかダッシュが利かず、思うように合格できなくてちょっと頭を悩ませていたところだったんです。実は先週の木曜日にもトライしたのですがもうひとつだったので、金曜日は試験にせず少し気合いを乗せる意味でステッキも使ったんです。少しピリッとさせておいて、週末には大きめを乗って動ける状態につくっておいて今朝改めて試験へ行きました。１頭で受けたのですが、今回は２回とも無難に出ることができ無事に合格できました。お母さん方のほうをどうしてもイメージしてしまいがちなのですが、この馬に関しては親父の血が濃いのかもしれませんね。とにかく最初の関門をようやく突破できましたから良かったです。少し様子を見ますが、頑張ってもらったこともありますし、今のところひと息入れて天栄で乗り込んでもらい、それからデビューを目指していく形を取ろうかなと考えているところです」（小島太師）"
    },
    {
      "date": "14/6/11",
      "title": "小島太厩舎",
      "text": "１１日はゲート試験を受けましたが残念ながら合格とはなりませんでした。「おとなしくて扱いやすく、それでいて乗り味は上々といい感触を得ながら調教を進められていましたし、ちょっと慎重なところがあるけれど順調だったので試験合格を目指して進めてみているんです。しかし、先週末は他馬と併せて出してみると相手がすごく出たこともあって却って差が目立ってしまうくらいゆっくりとしたスタートになってしまっていました。発走員からももうちょっと練習が必要かなと見られてしまったため、切り替えて調整するようにしていました。そして今朝は１頭で行ってみることにしたんです。まわりの比較対象がなければ合格に近づけやすいかもしれないと思ったんです。しかし、今日はまわりがどうこう関係なくゆったりとしたスタートダッシュになってしまい、今回も合格レベルではないかなと言われてしまいました。１頭だと頼りない部分も出てしまうのでしょうか。ちょっと壁にぶつかっている状況ですが、またシチュエーションを考えつつ何とか堪えてしまう前に合格を目指していきたいと思っています」（小島太師）"
    },
    {
      "date": "14/6/4",
      "title": "小島太厩舎",
      "text": "４日はゲート練習中心のメニューを行いました。「北海道から天栄を経由して金曜日にトレセンへ入厩させていただきました。環境の変化にもそれなりに対応してくれていますし、落ち着いた中で美浦での調整をスタートできていますよ。おとなしい馬で人にも従順だし、とてもいい仔ですよ。たまに結構やんちゃな馬もいますが、大変ですからね（笑）。そういった馬と比較してもとてもいい感じです。慎重な面はありますが、気持ちもありますし、まじめな性格の持ち主というのが今の状態に合う表現でしょうか。もちろんこれから調教を進めていって変わる面もあるでしょうし、この馬のことを理解していけるように接していきたいと思っています。今日からさっそくゲートに入れ出していて、慣らすように通して軽く出すことも行っています。まだこれからですが、早期合格を目指して進めていきます。よろしくお願いいたします」（小島勝助手）"
    },
    {
      "date": "14/5/30",
      "title": "小島太厩舎",
      "text": "３０日に美浦トレセン・小島太厩舎へ入厩しました。"
    },
    {
      "date": "14/5/28",
      "title": "ＮＦ天栄",
      "text": "ここまで順調に調整が進んでいることから２８日にＮＦ天栄へ向けて移動しました。この後はタイミングを見て美浦トレセンへ入厩する予定です。移動までは週２回は屋内周回コースでハロン２０秒のキャンター２０００ｍ、週３回は角馬場で運動を行ってから屋内坂路コースでハロン１４～１５秒のキャンターを１本、週１回は角馬場でダクとキャンターの調教を行っていました。「この中間も順調に乗り込みを進めてハロン１４秒台までペースを上げてきましたが、力強い走りでしっかり登坂してくれています。馬体を見ると付くべきところに筋肉が付いてだいぶ逞しさを増してきましたし、体調も良好なことから本日、本州に向けて移動させることになりました。乗り込む毎に良化を見せてくれていましたし、トレセンで調教を積むことでさらなる成長を見せてくれると期待しています」（早来担当者）"
    },
    {
      "date": "14/5/15",
      "title": "ＮＦ早来",
      "text": "馬体重：473kg　現在はウーキングマシンで１時間の運動の後、週２回は屋内周回コースでハロン２０秒のキャンター２０００ｍ、週３回は角馬場で運動を行ってから屋内坂路コースでハロン１５秒（週１回はハロン１７秒）のキャンター１本、週１回は角馬場でダクとキャンターの調教を行っています。この中間は力を養っていくことに重点を置き、ハロンペースを上げてより高い負荷がかかるトレーニングに励んでいますが、その中でも馬体重が増加傾向にあるようにここ最近の成長、進展には目を見張るものがあります。ここまでの成長過程は申し分ありませんが、まだまだ上昇していきそうな雰囲気をひしひしと感じるので、今後も乗り進めることでさらなる上積みを目指していきます。"
    },
    {
      "date": "14/4/30",
      "title": "ＮＦ早来",
      "text": "現在はウォーキングマシンで１時間の運動の後、週２回は屋内周回コースでハロン２０秒のキャンター２０００ｍ、週３回は角馬場で運動を行ってから屋内坂路コースでハロン１５～１６秒（週１回はハロン１７秒）のキャンター１本、週１回は角馬場でダクとキャンターの調教を行っています。走りに対する前向きさがあり、常に手応え良くキャンターを行っていますが、鞍上の指示にはきちんと従ってくれるなど操縦性の高さに好感が持てます。首の振りや背中の伸縮、そして四肢の運びを見ても体全体を上手に使って走ることができていますので、あとは乗り込みを継続しながら力を養っていくことに重点を置いていきます。ここまで順調に進んでいますので、夏前くらいに移動の話をしていけるのではないかと考えています。"
    },
    {
      "date": "14/4/15",
      "title": "ＮＦ早来",
      "text": "馬体重：464kg　現在はウォーキングマシンで１時間の運動の後、週２回は屋内周回コースでハロン２０秒のキャンター２０００ｍ、週３回は角馬場で運動を行ってから屋内坂路コースでハロン１５～１６秒（週１回はハロン１７秒）のキャンター１本、週１回は角馬場でダクとキャンターの調教を行っています。速めの調教を継続する中で馬体がふっくらしてきたことからもコンディションにけちのつけどころはなく、ここまでの順調な育成過程には思わず目を細めてしまいます。馬体の充実とともに動きにも良化が見られ、調教で見せる小気味良いフットワークは集団の中でも目を引くものとなってきました。心身ともにまさに上昇一途といった印象を受けます。"
    },
    {
      "date": "14/3/31",
      "title": "ＮＦ早来",
      "text": "現在はウォーキングマシンで１時間の運動の後、週２回は屋内周回コースでハロン２０秒のキャンター２０００ｍ、週３回は角馬場で運動を行ってから屋内坂路コースでハロン１５～１６秒（週１回はハロン１７秒）のキャンター１本、週１回は角馬場でダクとキャンターの調教を行っています。毛ヅヤは良好で馬体にも張りのあるいいボディコンディションで調整を行うことができています。遅生まれと父のイメージから始動時期が遅くなるのではないかと見ている方もいらっしゃるかもしれませんが、父は２歳時から活躍を遂げ、母系を見ても３歳春の重賞を制した馬が多数いるように決して遅咲きの血統ではありません。何より本馬の成長過程と重苦しさを感じさせない素軽い走りを見ていると早めの始動を視野に入れていくこともできるのではないかと考えています。"
    },
    {
      "date": "14/3/14",
      "title": "ＮＦ早来",
      "text": "馬体重：458kg　現在はウォーキングマシンで１時間の運動の後、週２回は屋内周回コースでハロン２０秒のキャンター２０００ｍ、週３回は角馬場で運動を行ってから屋内坂路コースでハロン１５～１６秒（週１回はハロン１７秒）のキャンター１本、週１回は角馬場でダクとキャンターの調教を行っています。４００キロ程度の小さな母から生まれた初仔ですが、本格的な乗り込みを開始して以降は４５０キロ台で目立った変動もなく、ここまで順調に調教を消化できているようにひ弱さは一切感じさせません。むしろここ最近の成長っぷりには逞しさすら覚えますし、実際に速めの時計で坂路を駆け上がった際も十分な余力が感じられます。調教時に見せる動きには目を見張るものがあり、それに比例して厩舎での本馬に対する評価もぐんぐん上昇しています。"
    },
    {
      "date": "14/2/28",
      "title": "ＮＦ早来",
      "text": "現在はウォーキングマシンで１時間の運動の後、週２回は屋内周回コースでハロン２０秒のキャンター２０００ｍ、週３回は角馬場で運動を行ってから屋内坂路コースでハロン１５～１６秒（週１回はハロン１７秒）のキャンター１本、週１回は角馬場でダクとキャンターの調教を行っています。角馬場での調教も取り入れて馬とのコンタクトを大事にしながら調整してきたこともあり、人に対して従順でとても扱いやすいタイプに成長してくれています。ここ最近はキャンター時のフットワークに素軽さが出てきており、それは背中越しに伝わる乗り味のよさからも実感できます。体調も高い次元で安定しており、実にいい流れの中で調整を進めることができていると言えるでしょう。"
    },
    {
      "date": "14/2/14",
      "title": "ＮＦ早来",
      "text": "馬体重：456kg　現在はウォーキングマシンで１時間の運動の後、週２回は屋内周回コースでハロン２０秒のキャンター２０００ｍ、週３回は角馬場で運動を行ってから屋内坂路コースでハロン１５～１６秒（週１回は１７秒）のキャンター１本、週１回は角馬場でダクとキャンターの調教を行っています。馬体重に大きな変動こそありませんが、トモなど必要な箇所に筋肉が付いてきたことで見た目にもメリハリの利いた体付きになってきました。ここまで調整は順調に進んでいますので、今後もさらなるペースアップに向けて下地を固めていきます。"
    },
    {
      "date": "14/1/31",
      "title": "ＮＦ早来",
      "text": "現在はウォーキングマシンで１時間の運動の後、週２回は屋内周回コースでハロン２０秒のキャンター２０００ｍ、週３回は角馬場で運動を行ってから屋内坂路コースでハロン１５～１６秒（週１回は１７秒）のキャンター１本、週１回は角馬場でダクとキャンターの調教を行っています。厳冬期ですが育成厩舎へ入厩してきた当初より毛ヅヤが冴えており、コンディションの良さがひしひしと伝わってきます。調教でも非常に前向きな動きを見せており、背中から伝わる感触も以前より力強さが増して逞しくなってきました。"
    },
    {
      "date": "14/1/17",
      "title": "ＮＦ早来",
      "text": "馬体重：457kg　年末年始も順調に過ごし、現在はウォーキングマシンで１時間の運動の後、週２回は屋内周回コースでハロン２０秒のキャンター２０００ｍ、週３回は角馬場で運動を行ってから屋内坂路コースでハロン１６秒（週１回は１７秒）のキャンター１本、週１回は角馬場でダクとキャンターの調教を行っています。坂路コースでハロン１６秒の時計をマークしているように現在の２歳世代の中で進んでいる組に属していますが、堪えるような様子は見られません。ここまでの育成過程から仕上がりの早そうな雰囲気を感じており、今後の成長が楽しみな１頭と言えるでしょう。"
    },
    {
      "date": "13/12/26",
      "title": "ＮＦ早来",
      "text": "馬体重：456kg　現在はウォーキングマシンで１時間の運動の後、週２回は屋内周回コースでキャンター１８００ｍ、週２回は屋内坂路コースでハロン２０秒のキャンター１本、週２回は角馬場でダクとキャンターの調教を行っています。見た目にもトモは丸みを帯びて調教で鍛えたことが実になっていると分かりますし、いい流れで進めることができていると実感できます。素直な性格をしているので角馬場でも鞍上としっかりコミュニケーションを取りながら乗り運動を行うことができており、非常に好感が持てるタイプです。"
    },
    {
      "date": "13/11/29",
      "title": "ＮＦ早来",
      "text": "馬体重：456kg　現在はウォーキングマシンで１時間の運動の後、屋外周回コースやロンギ場でキャンターを行っています。初仔で遅生まれですが、馬格があって筋肉もしっかり付いているので、周りの同期と比較してもまったく見劣りするところはありません。血統背景を見ると堅実な活躍を見せる産駒が多いのも頼もしい限りです。調教では柔らか味のあるキャンターを披露しており、乗り味のよさから素質を感じさせる１頭です。"
    },
    {
      "date": "13/10/31",
      "title": "ＮＦ早来",
      "text": "馬体重：455kg　現在はウォーキングマシンで１時間の運動と馬房内で鞍付けや騎乗馴致を行っています。ＮＦイヤリングでの初期馴致をスムーズにクリアしてくれたことからも、育成厩舎でも問題なく騎乗調教まで進めることができるでしょう。近親のタイセイファントムが２～３歳時に重賞で好走し、５歳となった今年に再度オープン入りを果たすなど息の長い活躍を見せており、本馬には早期から着実に力をつけていく、いわば馬主孝行な馬になってもらいたいと期待しています。"
    },
    {
      "date": "13/9/30",
      "title": "ＮＦ早来",
      "text": "馬体重：417kg　３０日にＮＦイヤリングからＮＦ早来へ移動しました。ＮＦイヤリングでは夜間放牧を行っていました。馬体重が示すとおり、まだ小柄な馬体ではありますが、夜間放牧をこなすことで逞しさが増してきました。スピードを武器に活躍するタイプが多い母系に、頑強さと豊富なスタミナを持つ父との配合は互いに足りないものを補完し合う魅力的なもので、今後どのような成長を遂げてくれるのか非常に楽しみな１頭です。"
    },
    {
      "date": "13/8/31",
      "title": "ＮＦイヤリング",
      "text": "馬体重：438kg　体高：154.5cm　胸囲：174.0cm　管囲：20.6cm"
    }
  ]
}