{
  "album": [
    {
      "file": "20250425.webp",
      "caption": "山元TC　525kg　2025年4月25日（3歳）",
      "isHero": true
    },
    {
    "file": "20241030.webp",
    "caption": "山元TC　538kg　2024年10月30日（2歳）",
      "isHero": false
    },
    {
      "file": "20240930.webp",
      "caption": "社台F　536kg　2024年9月30日（2歳）",
      "isHero": false
    },
    {
      "file": "20240830.webp",
      "caption": "社台F　534kg　2024年8月30日（2歳）",
      "isHero": false
    },
    {
      "file": "20240731.webp",
      "caption": "社台F　530kg　2024年7月31日（2歳）",
      "isHero": false
    },
    {
      "file": "20240628.webp",
      "caption": "社台F　530kg　2024年6月28日（2歳）",
      "isHero": false
    },
    {
      "file": "20240531.webp",
      "caption": "社台F　534kg　2024年5月31日（2歳）",
      "isHero": false
    },
    {
      "file": "20240229.webp",
      "caption": "社台F　528kg　2024年2月29日（2歳）",
      "isHero": false
    },
    {
      "file": "20240131.webp",
      "caption": "社台F　526kg　2024年1月31日（2歳）",
      "isHero": false
    },
    {
      "file": "20231227.webp",
      "caption": "社台F　551kg　2023年12月27日（1歳）",
      "isHero": false
    },
    {
      "file": "20231130.webp",
      "caption": "社台F　546kg　2023年11月30日（1歳）",
      "isHero": false
    },
    {
      "file": "20231031.webp",
      "caption": "社台ブルーグラスF　514kg　2023年10月31日（1歳）",
      "isHero": false
    },
    {
      "file": "20230929.webp",
      "caption": "社台ブルーグラスF　520kg　2023年9月29日（1歳）",
      "isHero": false
    },
    {
      "file": "20230831.webp",
      "caption": "社台ブルーグラスF　506kg　2023年8月31日（1歳）",
      "isHero": false
    },
    {
      "file": "20230731.webp",
      "caption": "社台ブルーグラスF　495kg　2023年7月31日（1歳）",
      "isHero": false
    },
    {
      "file": "20230609.webp",
      "caption": "募集時　457kg　2023年6月9日（1歳）",
      "isHero": false
    }
  ],
  "archiveComment": [
    {
      "date": "2025-08-27",
      "title": "引退",
      "text": "本馬は8月23日の新潟競馬・3歳未勝利（牝馬・ダ1800m）に出走して7着での入線。この結果により3歳未勝利戦への出走が極めて難しくなったことや、これまでの成績とレース内容なども踏まえたうえで本馬の今後について関係者間で協議した結果、誠に残念ではございますが、ここで引退の結論に至りました。長い間、ルージュメアート号にたくさんのご声援をいただき、ありがとうございました。\n\n高柳瑞樹調教師「先日の結果を受けてクラブと協議してきましたが、現状では気性的なものもあって走りが安定せず、1勝クラスで勝負になるかは正直厳しいということもあり、ここで引退ということになりました。非常に見栄えのする好馬体の持ち主で、ひとつは勝たせなくてはいけなかった馬だけに大変申し訳ございません。育成時や入厩当初は走っている途中に突然止まって騎乗者を振り落としたり、我儘というか気の悪さを見せたりしていてどうなることかと思いましたが、徐々に落ち着いてきてはくれました。ただ、競馬になると気持ちと走りが安定せず、なかなか持っている能力を発揮させてあげることができなかったのは申し訳なかったです。2走前に勝てていればとは思いますが、同じ条件の前走で力を出せなかったように気持ちの面が難しかったですね。色々と試行錯誤して勉強させてもらった馬だけに残念ですが、今後の馬生を応援させていただきたいと思います。これまで応援していただき、ありがとうございました」\n※出資会員の皆様につきましては、マイページ内『個別のお知らせ』にて詳細をご確認ください。"
    },
    {
      "date": "2025-08-23",
      "title": "8月23日レース後コメント（7着）",
      "text": "岩田康誠騎手「前回のような競馬ができなかったですね。ビュッと脚を使えそうな手応えがある割にはゴーサインを出してから反応し切れなくて…。ハナを切った馬がそのまま逃げ切る展開で、流れも向かなかったです。前回で勝ち切れなかったのが尚のこと悔やまれますね。このような結果になってしまって本当に申し訳ありません」\n\n高柳瑞樹調教師「中1週でこの酷暑の中でも状態面は維持できていただけに、何とか結果を出したかったのですが…。申し訳ありませんでした。前回もゲートの中で怪しい素振りを見せていて、今回もかなりガタガタしていたのですが、ジョッキーがうまく出してくれて五分のスタートを切ることができました。ただ、そこから小脚が使えない分、どうしても前半の位置取りが悪くなってしまいますし、かといって途中から動いていけるだけの器用さもありませんから…。前半の1000mが1分2秒台前半で、クラスと今日の馬場を考えたらペースは比較的流れた方だと思いますが、それでも逃げ馬がそのまま逃げ切ったように展開も不向きでした。自分で競馬を作れない弱みがまともに出てしまった印象です。今回の結果により3歳未勝利戦への出走が難しくなってしまったため、今後についてはクラブサイドと協議をさせていただきます」"
    },
    {
      "date": "2025-08-21",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "運動のみ。\n高柳瑞樹調教師「昨日追い切ったので、今日は厩舎周りを引き運動で調整しました。歩様に硬さはなかったですし、気持ちの面もしっかりしていますね。飼い葉食いも良く、体調面に陰りは見られません。この暑さのなかで中1週での出走になりますが、何とか踏n張ってくれているので好結果につなげたいですね」\n※8月23日（土）新潟2R・3歳未勝利（牝馬・ダ1800m）に岩田康誠騎手で出走します。"
    },
    {
      "date": "2025-08-20",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "坂路下馬場で運動後、坂路にて併せ馬で追い切り。\n高柳瑞樹調教師「今日は坂路で追い切りました。中1週なので単走で息を整える程度でしたが、仕掛けた分だけ反応するといった感じだったのでコンディションは維持できていると思います。前回ゲートの中でかなり緊張していた様子だったため、この中間は駐立のみ確認していますが、変わらず怪しいところは残っているだけにタイミングをうまく合わせて出てくれれば…といったところ。そのあたりは前走で乗ってわかっている乗り役なので、しっかり対応してくれるはずです。予定通り今週の土曜・新潟2レース（牝馬限定・ダ1800m）に岩田康誠騎手で向かいます。今のところ暑さに参っている様子もなく活気があるので、ここで何とかしたいですね」\n※8月23日（土）新潟2R・3歳未勝利（牝馬・ダ1800m）を岩田康誠騎手で予定。"
    },
    {
      "date": "2025-08-14",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場で軽め。\n高柳瑞樹調教師「ガクッときた感じもないので、軽く跨って状態を確認してみました。背腰に大きなダメージはなさそうですし、普段の感じとそう変わりませんね。しっかり走ってきただけに使ったなりの疲れはあるかもしれませんが、この感じなら進めていけるはず。もう時間もないので馬は大変だとは思いますが、何とか持ち堪えて頑張ってもらいましょう。できる限りのケアを続けつつ、問題なさそうなら週末から時計を出していくつもりでいますよ」"
    },
    {
      "date": "2025-08-13",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "運動のみ。\n高柳瑞樹調教師「レース後はさすがに疲れもあるのか元気がない感じはあったものの、飼い葉を食べ出していて活気も失われてはいないですね。普段よりおとなしいのがどうかと思っていましたが、競馬であれだけ頑張れたのですから、気持ちの面も大人になってきているのかもしれません。あそこまでいったら勝っておきたかったですが、何とか次でチャンスを掴めるように調整していきます。次走については、中1週で8月23日（土）新潟2レースの牝馬限定戦（ダ1800m）を考えています。岩田康誠騎手が『ここなら乗れる』ということですし、前走を見ても新潟は合っているだけに、間隔は詰まりますがうまく調整していきたいと思います。やっと気持ちも体も噛み合ってきた感じなので、次で決めたいですね」\n※8月23日（土）新潟2R・3歳未勝利（牝馬・ダ1800m）を岩田康誠騎手で予定。"
    },
    {
      "date": "2025-08-10",
      "title": "8月10日レース後コメント（2着）",
      "text": "岩田康誠騎手「前半の立ち回りもスムーズでリズムよく運べましたし、3、4コーナーを回ってくる時の手応えも抜群だったので “これなら” と思ったのですが…。あそこまでいったら勝ちたかったですし、勝たなければいけませんでした。本当にすみません」\n\n高柳瑞樹調教師「この馬としてはゲートも出てくれましたし、スムーズなレース運びができたように思います。向こう正面で自分からハミを取って進んでいき、コーナーでの手応えも上々。直線を向いて外に持ち出した時はやったかと思ったのですが…。前半スローだったことなど展開も向いたとは思いますが、騎手は上手く乗ってくれましたし、馬もよく頑張ってくれました。今日は勝てなかったことだけが残念です」"
    },
    {
      "date": "2025-08-07",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "運動のみ。\n高柳瑞樹調教師「追い切った翌日ということで、今日は厩舎周りを引き運動で調整しました。運動中の歩様に硬さは見られなかったですし、気も入っていますね。飼い葉も安定して食べていて、追い切り後もいい意味で変わりありません。あとはこの暑さの中で自身のパフォーマンスを遺憾なく発揮できるかどうかだと思います」\n※8月10日（日）新潟4R・3歳未勝利（牝馬・ダ1800m）に岩田康誠騎手で出走します。"
    },
    {
      "date": "2025-08-06",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場後、ウッドチップコースで追い切り。\n高柳瑞樹調教師「今日はウッドで追い切りました。メアートが追走する形でしたが、下ろしがけからリズム良く走っていましたね。気分良く走ることができていたので折り合い面もスムーズ。ペースはそれほど速くなかったですが、最後までいいフットワークで動けていたと思います。息遣いも良化していて、状態面は確実に上向きです。予定通り、今週の日曜・新潟4レース（牝馬限定・ダ1800m）に岩田康誠騎手で向かいます」\n※8月10日（日）新潟4R・3歳未勝利（牝馬・ダ1800m）を岩田康誠騎手で予定。"
    },
    {
      "date": "2025-07-31",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "運動のみ。\n高柳瑞樹調教師「今日は運動だけで様子を見ています。今のところ大きなダメージはなく、脚元や蹄についても問題ありません。飼い葉も食べているので夏負けの心配もなさそうです。いつもより落ち着いている感じなのか暑さのせいなのか、それとも収まりが良くなっているのか判断が難しいところですが、普段の様子からは体調面に不安はありませんし、徐々に大人になってきているのもあるのかもしれないですね。引き続き暑さには気を付けながら調整を進めていきます」"
    },
    {
      "date": "2025-07-30",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場後、坂路1本。\n高柳瑞樹調教師「今日も坂路で追い切りました。先行して最後は併せましたが、併せたぶん気も入っていて、先週よりは我慢できていたように思います。ただ、あれ以上出すと体が伸び切ってしまいそうだったということなので、まだ動き切れていないところはありそうですね。息に関しては問題ないということでしたし、もう時間もあまりないので、来週の追い切りがあまりに動けないということがない限りは来週に使う方向で考えています。暑さがこたえている感じもないですし、体重は528キロと増えてはいるものの体自体は引き締まって見えるので、来週までに体調面は整えられると思います。割と落ち着いて過ごせていますから、来週まで可能な限り状態を上げていきたいですね」\n※8月10日（日）新潟4R・3歳未勝利（牝馬・ダ1800m）を岩田康誠騎手で予定。"
    },
    {
      "date": "2025-07-24",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "運動のみ。\n高柳瑞樹調教師「昨日（水）しっかりやったので背腰に多少の硬さは感じるものの、ケアしていけば問題ない程度ですね。暑さも考慮して今日は運動だけにしていますが、夏バテしている感じもなく活気もあるので、今のところ体調面は問題なさそうです。大型馬だけに一気に夏負けの症状が出てこないとも限らないので注意はしていきます。昨日はまだ動き切れなかったですが、精神面の感じは悪くないので何とか変わってきてほしいところ。次走の乗り役は岩田康誠騎手に依頼しています」\n※8月10日（日）新潟4R・3歳未勝利（牝馬・ダ1800m）を岩田康誠騎手で予定。"
    },
    {
      "date": "2025-07-23",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場後、坂路1本。\n高柳瑞樹調教師「先週金曜日の検疫で帰厩しました。初日こそ怪しい感じはあったものの、すぐに落ち着いたようで、難しいところはそれほど見せていません。日曜から坂路に入れていて、今日は40くらいを目標に単走で追い切りました。馬体に重め感はありませんが、1本目ということもあって動き切れなかったようで…。最後はしっかりやっておきましたが、走る気はあるものの体が動かずといった感じで物足りなさはありました。ただ、もともと坂路ではそれほど動くタイプではありませんし、今日1本やったことで変わりそうな雰囲気はあったので、これでいい方へ向かうのではないでしょうか。暑い中でも状態面は良さそうですから、しっかり乗り込んでいきます。仕上がり次第ではあるのですが、2回新潟3週目のダート1800m（牝馬限定）あたりを考えています」\n※8月10日（日）新潟4R・3歳未勝利（牝馬・ダ1800m）を予定。"
    },
    {
      "date": "2025-07-18",
      "title": "山元トレーニングセンター→高柳瑞樹厩舎",
      "text": "担当スタッフ「先週末はトレセン移動に備えて、坂路で3ハロン41.8-13.7のタイムで1本。馬体のケアを継続しながら気持ちよくトレーニングに向かえるように工夫してきたこともあって、入場からここまで気性的な難しさに悩まされるようなこともありませんでした。先週末の追い切り後もメンタルは安定していますしね。身体が楽になって気分もいいのか、馬の雰囲気はいいですよ。新潟のダート1800m戦を目標に本日（金）の検疫で美浦・高柳瑞樹厩舎へ帰厩しました。トレセン独特のムードで馬自身のスイッチも入ってきそうですけど、いい方に気持ちを出していってくれれば。力はある馬ですから、スムーズな競馬で能力を発揮できればチャンスは掴めるはずです。応援しています」"
    },
    {
      "date": "2025-07-11",
      "title": "山元トレーニングセンター",
      "text": "担当スタッフ「右トモはレーザーを当てるなどケアを継続しながらではありますが、15-15を開始してからの状態に問題はなく、今週も15-15のペースで元気に進めることができています。ケアの効果もあって身体に嫌なところがないのでしょう。悪さをしようといった気配すらなく、稽古にいっても前向きさを感じることができています。トレセン帰厩は来週か再来週かと思いますので、移動に備えて今週末は坂路で14-14-14の調整を予定したところ。この後もメンタルを考慮してビシビシといった追い切りは控え、心身ともに良好なコンディションで送り出すことを意識して進めます」"
    },
    {
      "date": "2025-07-04",
      "title": "山元トレーニングセンター",
      "text": "担当スタッフ「この中間の騎乗メニューは坂路中心。トレッドミルで動かしてから坂路に入り、15-15のペースで1本といった内容で進めています。疲労が見られた右トモについては引き続きケアしながらではありますが、動きや馬体の状態など中間の様子は悪くありません。心配していたメンタルも安定していますしね。身体が楽になってきていることもあって、騎乗者を振り落とそうとするようなシーンもありません。そういった意味でも上手く進めていけているかと思いますよ。馬体重は528キロ。あと2週ほどでトレセン帰厩といったイメージでメニューを組んでいきます」"
    },
    {
      "date": "2025-06-27",
      "title": "山元トレーニングセンター",
      "text": "担当スタッフ「馬場入りの際や坂路下で立ち止まって動かなくなったりすることはありますが、右トモの疲労など、馬体の痛みといったものは日々のケアで良くなっているかと思います。現在は日によって周回コースと坂路を使い分けながら普通キャンター、さらにトレッドミルでも動かして運動量はしっかりと確保。だんだんと身体は楽になってきているかと思うので、この後は馬の様子を確認しながらジワリと上げていければというところですね。7月中旬頃のトレセン帰厩から新潟ダート1800mへといったイメージで進めていきます。馬体重は532キロです」"
    },
    {
      "date": "2025-06-20",
      "title": "山元トレーニングセンター",
      "text": "担当スタッフ「水曜日に到着。入場後はウォーキングマシン、トレッドミルで動かしながら様子を見ていますが、右トモに疲れがあるようなので治療を施しています。以前のようにトレセンでは乗り手を落とそうといった悪い素振りを見せはじめたとのことですから、レースを重ねてきたことで右トモを含めて身体に苦しいところがあるのだろうと見ているところ。明日（土）から乗り出しの予定ですが、運動後にはレーザーを当てるなど、右トモを中心にケアを施しながら進めていきたいと思っています。馬体重は513キロ。乗り出し開始からしばらくは、普通キャンター＋トレッドミルといったメニュー構成で身体のチェックをしていきます」"
    },
    {
      "date": "2025-06-18",
      "title": "高柳瑞樹厩舎→山元トレーニングセンター",
      "text": "本日（水）山元トレセンへ移動しました。\n高柳瑞樹調教師「レースを使った後なので、ここまでは引き運動での調整です。脚元や馬体に異常はなかったですし、歩様もしっかりしていましたね。飼い葉もしっかり食べていて、ガクッときている様子はありません。今日（水）山元トレセンへ放牧に出しました。何とか巻き返しができるようにしたいと思っています」"
    },
    {
      "date": "2025-06-15",
      "title": "6月15日レース後コメント（12着）",
      "text": "大野拓弥騎手「初めて跨ったので比較はつきませんが、背中が良くていい馬ですね。難しいところがあるのは聞いていたので返し馬から注意していきましたけど、自分からハミを取って雰囲気良く走っていましたよ。ゲートの中はかなり緊張して怪しい感じでしたけどね。上手くタイミングが合ったので、遅れることなく出ることができました。初めての距離でもあって、ある程度じっくり構えて末脚勝負のイメージでしたが、直線に入って仕掛けてもなかなかギアが上がらなかったです。最後まで止まっているわけではないですけど、スピード負けという感じでしょうか。今日の感じだと馬場も乾いていた方が良さそうですね。前が止まるような展開になればスタミナが生きそうです」\n\n高柳瑞樹調教師「一週延びましたが、そこまでピリピリすることなく状態は良かったと思います。急な乗り替わりだったので気難しい面があることは伝えておきましたけど、ゲートも宥めて上手く出してくれましたね。あの位置なら最後に脚を使えれば…と思って見ていたのですが、使える脚にも限界があるので、伸びずバテずという感じになってしまいました。距離自体は大丈夫ということながら、悪い馬場で走っているとはいえ、やはり本質的にはスピードよりパワーという馬。今日のような馬場も良くなかったかもしれません。序盤から流れる展開になってくれればやれるとは思うんですけどね。おそらく間隔をあけないと出られないと思うので、次にどこを使うかは慎重に考えたいと思います」"
    },
    {
      "date": "2025-06-14",
      "title": "明日（日）の出走レースについて",
      "text": "北村宏司騎手の負傷により、明日（日）のレースは大野拓弥騎手に変更となりました。"
    },
    {
      "date": "2025-06-12",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場で軽め。\n高柳瑞樹調教師「昨日追い切ったので、今日は角馬場で歩様を確認する程度に乗りました。動きに硬さは見られなかったですし、バランス良く走っていたと思います。飼い葉食い、コンディションともに良好です。今週は節で入りそうですから、レースではいい内容の走りができればと思っています」\n※6月15日（日）東京2R・3歳未勝利（ダ2100m）に北村宏司騎手で出走します。"
    },
    {
      "date": "2025-06-11",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場後、ウッドチップコースで追い切り\n高柳瑞樹調教師「先週のレースは除外となってしまいました。今週の日曜・東京2レース（ダ2100m）に北村宏司騎手で向かう予定で、今日はジョッキーに乗ってもらってウッドチップコースでメアートが追走して追い切りました。雨で馬場が重くなっていたこともあって序盤はスッと動ける感じではなかったものの、徐々にスピードに乗せることができていましたし、3～4コーナーの感触も良かったですよ。ラストは12秒台前半でしたが、『やればもっと動けていた』とジョッキーは言っていましたし、先週で粗方仕上がっているのでそこまで攻める必要もありませんからね。あとは今週のレースに出走できるかどうか。そこだけですね」\n※6月15日（日）東京2R・3歳未勝利（ダ2100m）を北村宏司騎手で予定。"
    },
    {
      "date": "2025-06-05",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "運動のみ。\n高柳瑞樹調教師「今日は運動だけにしていますが、雰囲気は変わらず状態は維持できている感じですね。特に気になるところもなく、順調にきていると思いますよ。想定を確認したところ、今週の出走はかなり厳しい状況です。この条件でも思ったより頭数が多く、来週も出走できるかはわかりませんが、うまく調整して疲れを溜めないよう進めていきます。一応、今週も投票はするつもりですが、恐らく来週以降になりそうなので、騎手は改めて調整します」\n※6月8日（日）東京2R・3歳未勝利（ダ2100m）に岩田康誠騎手で投票しましたが、除外（非抽選）となりました。"
    },
    {
      "date": "2025-06-04",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場後、坂路1本。\n高柳瑞樹調教師「今日も坂路で追い切りました。今週に出走できるかわからないのでビッシリやってはいませんが、最後も軽く仕掛けたくらいで加速できていたように状態は維持できていると思います。やってきている割に体重は増えてはいますが、見た目に重い感じもしませんし、筋肉が付いてきた分もあると思うので、そこはあまり気にしなくていいでしょう。硬さはなく脚捌きもスムーズで、走れる状態だと思います。岩田康誠騎手が合うイメージで依頼したので今週に使いたいところですが、もし除外された場合は来週以降の出走に向けて状態を整えていきます」\n※6月8日（日）東京2R・3歳未勝利（ダ2100m）を岩田康誠騎手で予定。"
    },
    {
      "date": "2025-05-29",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "運動のみ。\n高柳瑞樹調教師「昨日（水）時計を出したので、今日は楽をさせています。もともと坂路ではそれほど動きませんし、あまりビッシリやるつもりもなかったので、昨日の動きはあのくらいで十分でしょう。汗をかくようになって数字以上に体は締まってきた感じがしますから、次は使った分の上積みが期待できそうです。一時期より気の悪さは出ているものの、こちらが対処できる程度のもので、それだけ元気があるということですからね。来週に出走できるかどうかはわかりませんが、使うつもりで準備していきます」"
    },
    {
      "date": "2025-05-28",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場後、坂路1本。\n高柳瑞樹調教師「大きなダメージはなく疲れも取れてきたので、今日は坂路で時計を出しました。大きく変わった感じではありませんが、硬さもなくスムーズな走りでしたよ。暖かくなって体が動くようになってきたからなのか、最近また怪しい動きをすることがあるのですが、こちらも注意しているので怪我には気を付けていきます。連戦になるだけにある程度ピリピリするのは仕方がありませんから、うまくいなしながら進めていきますよ。次走については、入るようなら来週の東京・ダート2100mから準備していくつもりです。ディー騎手がどこも空いていないということだったので、今回は岩田康誠騎手に声を掛けました」\n※6月8日（日）東京2R・3歳未勝利（ダ2100m）を岩田康誠騎手で予定。"
    },
    {
      "date": "2025-05-22",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場で軽め。\n高柳瑞樹調教師「大きなダメージも確認されなかったので軽く乗り出しています。出掛けこそぎこちない感じはあったものの、すぐにほぐれていました。これならこのままいけるでしょう。もともと体力はある馬ですが、大型馬だけに暑さがこたえる可能性はあるので、そのあたりには注意していきたいと思います。週末から時計を出していって、中2週くらいから使えるようなイメージで進めていくつもりです」"
    },
    {
      "date": "2025-05-21",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "運動のみ。\n高柳瑞樹調教師「まだ運動だけで様子を見ていますが、硬さも使ったなりというくらいで脚元も大丈夫そうですね。飼い葉も食べていて体も戻っているだけに、このまま続戦していけると思います。枠順や展開などが向けば…と注文はつくものの、スムーズな競馬をして力を出せれば勝負になるはずですから、体調をしっかり整えていきます。前回で癖を掴んでくれたであろうディー騎手に再び乗ってもらいたいと考えているので、東京ダート2100mでジョッキーの乗れるところを目標にしていくつもりでいますよ。明日あたりから立ち上げていく予定です」"
    },
    {
      "date": "2025-05-18",
      "title": "5月18日レース後コメント（7着）",
      "text": "M.ディー騎手「ゲート内で落ち着かない感じはありましたけど、そこは聞いていたので対処することができました。スタート自体は出てくれたのですが、この距離だと周りも速かったですし、大型馬で二の脚がつくタイプでもないので思ったより後ろになってしまいましたね。誤算だったのはキックバックをかなり嫌がって、なかなか進んでいってくれなかったこと。これまでのレース映像でも多少は気にするのかなとは思っていましたが、イメージ以上に気にする感じでした。直線でも伸びてくれたのは前に馬がいなくなってからだったので、そこをわかっていればもう少し対処できたと思います。ただ、この距離だと忙しい感じはするので、もっと長い距離で外を回すような競馬ができれば十分勝負になりそうですよ」\n\n高柳瑞樹調教師「この馬なりに落ち着きもあって状態は良かったと思います。上手くゲートを出してくれたのでこれならと思ったのですが、今回は今まで以上にキックバックを嫌がっていたようです。その中でも上手く仕掛けながら追走してくれて、最後も脚は使ってくれているんですけどね。この馬場で前も止まらず、距離も忙しかった印象です。距離を延ばすことも頭にあったなかで、どちらに向かうべきか迷ったことは確かですが、結果を見るとこの選択は間違いでした…すみません。どこで使えるかわからないですが、次の東京開催は毎週2100mの番組が組まれているので、状態面に問題がなければそのあたりを目標にしていきます」"
    },
    {
      "date": "2025-05-15",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場で軽め。\n高柳瑞樹調教師「追い切った翌日ということで、今日は角馬場で軽めの調整です。メンタル面はしっかりしていますし、脚取りも軽快でしたね。飼い葉も安定して食べていて、馬の雰囲気は良さそうです。距離短縮、初めての左回りと未知な部分はありますが、そのあたりも対応してくれるはず。広い東京コースに替わるのはプラスに出ると思うので、前進を期待しています」\n※5月18日（日）東京2R・3歳未勝利（牝馬・ダ1600m）にM.ディー騎手で出走します。"
    },
    {
      "date": "2025-05-14",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場後、ウッドチップコースで追い切り。\n高柳瑞樹調教師「今日はディー騎手に乗ってもらってウッドで追い切りました。メアートが追走する形でしたが、テンから落ち着いて走っていて道中の折り合い面もスムーズ。直線では強めに追ってもらったところ反応も良く、頭が下がり気味で併せた相手に多少遅れはしたものの、いい内容だったと思います。ジョッキーも好感触を得ていたようで、今日のひと追いで態勢は整いましたね。今週の日曜・東京2レース（牝馬限定・ダ1600m）にディー騎手で向かうことにしました。馬具については、パシュファイヤーは着けずにチークピーシーズを装着する予定です」\n※5月18日（日）東京2R・3歳未勝利（牝馬・ダ1600m）をM.ディー騎手で予定。"
    },
    {
      "date": "2025-05-08",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場後、ウッドチップコースで追い切り。\n高柳瑞樹調教師「今日はウッドで追走して追い切りました。1本目なのでどれだけ動けるかというところでしたが、全体としては悪くなかったと思いますよ。道中の感じも良かったですし、相変わらず追い出してワンペースなところはあるものの、1本目としては十分な動きでしたね。切れるというよりは体力に任せての持続的な伸びという感じですが、以前に比べればトモに力が付いてシャープさも出てきた感じはしています。今日はパシュファイヤーを着けてやってみたので、馬が少し慎重になった分もあるかもしれません。来週はディー騎手に乗ってもらうつもりで、その動きを確認したうえで来週に使うか再来週にするか、馬具をどうするかなどを決めていきたいと思います」"
    },
    {
      "date": "2025-05-07",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場後、坂路1本。\n高柳瑞樹調教師「明日（木）追い切るので今日は坂路を軽く上がっています。日曜から時計を出し始めていますが、多少モタつく感じはあったものの全体としては悪くなかったですよ。気の悪さは見せなかったですし、毛ヅヤも良くて体調の良さが窺えますね。だいぶ気温が上がってきて汗もかくようになっているので、体もすぐに締まってくるでしょう。まずは明日どのくらい動けるかですが、その動きを確認して来週か再来週に出走できればと考えています。次は新味を求めてマイケル・ディー騎手に依頼しました。来週の追い切りに乗ってもらおうかと思っていますよ」"
    },
    {
      "date": "2025-05-02",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場で軽めに運動\n高柳瑞樹調教師「昨日（木）帰厩しました。疲れも抜けたようで、フレッシュな好状態だと思います。今日は初日だったのでさすがに多少はしゃいでいましたが、人を落とそうといった嫌な素振りを見せる感じはなかったですよ。まだ安心はできませんが、徐々に気性も大人になってきている感じなので、この後も注意して接していけば大丈夫でしょう。ひとまず週末に1本やってみて、動きや息を見ながらどこを使うか考えていきます」"
    },
    {
      "date": "2025-05-01",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "本日（木）の検疫で帰厩しました。"
    },
    {
      "date": "2025-04-30",
      "title": "山元トレーニングセンター→高柳瑞樹厩舎",
      "text": "担当スタッフ「先週末に坂路での15-15を消化。疲労も抜けて、脚捌きや身体の使い方などに気になるところがなかったことを厩舎サイドに伝えたところ、馬房の調整など受け入れの準備をしてくれたようですね。明日（木）の検疫でトレセン帰厩となります。疲労やダメージの有無など状態面の確認をはじめ、ここまで体調管理をメインに調整を進めてきました。週末と昨日（火）の坂路での15-15を2本消化したところで帰厩となりますが、競馬を使ってきている馬ですから、あとは厩舎で出走態勢を整えてもらえればというところです。テンションも安定していますし、難しい面が落ち着いてきています。メンタルの成長がレースでの走りにも繋がっていると思いますので、何とか頑張ってチャンスを掴んで欲しいですね。今晩トレセンに向けて出発します」"
    },
    {
      "date": "2025-04-25",
      "title": "山元トレーニングセンター",
      "text": "担当スタッフ「在厩での連戦後ということで、疲労の蓄積などがないか獣医師にも確認してもらいながら進めてきましたけど大丈夫そうですね。この中間は普通キャンターでの調整。脚捌きや身体の使い方などをチェックしてきましたが、気になる点がないことから今週末は坂路での15-15を予定したところです。気性面に難しいところのある馬なので、テンションや表情などに嫌な感じがないか注意して見てきましたが、意外と言っては悪いですけど普段も調教時も手が掛からなくて。大人になってきたんですかね。身構えていたところもある分、ちょっと拍子抜けなところもあるくらいです。いい傾向であることは間違いないんですけどね。馬体重は525キロ。動きを見て移動可能と判断すれば、厩舎に受け入れの打診をしていくつもりです」"
    },
    {
      "date": "2025-04-18",
      "title": "山元トレーニングセンター",
      "text": "担当スタッフ「肉体的なダメージ、精神面の消耗、内面の疲労などをチェックしながらトレッドミルで動かしてきました。ゆっくり進めてきたことで身体は526キロまで回復。注意してみてきましたが、テンションなど精神状態に気になる変化はないですし、脚捌きや身体の使い方もスムーズなものだったため、水曜日より軽めに跨がってみています。最初は少し頭が重くてバランスがもうひとつに感じましたけど、それも初日だけ。ここから徐々にピッチを上げていっての感触で厩舎と相談にはなりますが、上手く状態を整えて新潟の最後に使えればといったイメージを持っています。レースを使ってきている馬ですから、体調管理がメインの調整になってくるでしょう」"
    },
    {
      "date": "2025-04-11",
      "title": "山元トレーニングセンター",
      "text": "担当スタッフ「水曜日に戻ってきています。コンスタントにレースを使われてきたことで内面などに疲れはありそうですが、厩舎からの申し送りのとおり、馬体チェックでこれといった肉体的なダメージは確認されませんでした。ウォーキングマシンで動かしてみた今朝の感じからは、このまま馬の様子にあわせて立ち上げていくことができそうです。気性面に難しさのある馬ですけど、長めの美浦トレセン生活でも目立つ悪さはなかったみたいですから、キャリアを重ねながら馬自身も大人になってきているのでしょう。直線での伸び脚などを見ても、レース振りには安定感が出てきましたからね。心身のリフレッシュを図り、好状態で厩舎に戻せるように、警戒モードを解くことなく明日以降も表情を確認しながら進めていきます。このあとはトレッドミルでの調整を開始、来週水曜日から乗り出しの予定です」"
    },
    {
      "date": "2025-04-09",
      "title": "高柳瑞樹厩舎→山元トレーニングセンター",
      "text": "本日（水）山元トレセンへ移動しました。\n高柳瑞樹調教師「レース後からここまでは引き運動で様子を見ていましたが、歩様は至ってスムーズ。気が少し入り過ぎている感じはあったものの、うるさくて手に負えないという感じではなかったですよ。飼い葉もしっかり食べていて、馬体や脚元についても問題ありません。今日（水）山元トレセンへ放牧に出しました。状態面に問題がなければ、すぐに立ち上げてもらうよう牧場サイドにはお願いしています」"
    },
    {
      "date": "2025-04-05",
      "title": "4月5日レース後コメント（6着）",
      "text": "吉田豊騎手「跨ってからちょっと嫌なテンションではありましたが、なんとか我慢してくれました。今日はいつも以上にゲートの中で落ち着かない感じで、ずっと後ろ扉にモタれようとしていました。態勢を変えてみてもすぐに後ろにモタれてしまって、矯正しきれなかったです。小足が利くタイプならあのスタートからでも加速できるのですが、ストライドも大きいのでスッと加速できずに位置を取ることができなかったです。途中から動いていって、最後まで長く脚は使っているんですけどね。前も止まらずで、あそこまででした。スタートさえ普通に出られればというところなので、今後もそこが鍵になりそうです」\n\n高柳瑞樹調教師「意識して絞ったわけではないのですが、暖かくなって体は締まってきましたね。中間にゲートの駐立を確認した時には入った瞬間に一気に緊張していたので、そこをクリアできればと騎手とも話していたのですが、今までで一番落ち着いてくれなかったです。レース間隔を詰めたことで気持ちに余裕がなかったかもしれないですね。可哀想なことをしてしまいました。あそこからよく詰めてはいるだけに、もったいない競馬になってしまいました。今後も駐立の練習を重ねていきますが、このまま続けて使うと余計に煮詰まりそうな感じもあるので、この後の精神状態を見ながらどうするか考えます」"
    },
    {
      "date": "2025-04-03",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場で軽め。\n高柳瑞樹調教師「今日は角馬場でダクとハッキングを交えて軽めに乗りました。追い切り翌日でも歩様は至ってスムーズで、気持ちの面でもしっかりしていますね。飼い葉もこの馬なりに食べていて、コンディションは引き続き良好。更なる前進を期待したいですね」\n※4月5日（土）中山1R・3歳未勝利（牝馬・ダ1800m）に吉田豊騎手で出走します。"
    },
    {
      "date": "2025-04-02",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "坂路下馬場で運動後、坂路にて併せ馬で追い切り。\n高柳瑞樹調教師「今日は坂路で追い切りました。雨での影響で馬場が重くなっていましたが、そこまで苦にする様子はなかったですし、推進力も十分。最後もスッと反応し、併せた相手に先着したのは良かったと思います。上がりの息もすぐに戻っていましたし、体調面も良化していますね。予定通り、今週の土曜・中山1レース（牝馬限定・ダ1800m）に吉田豊騎手で向かいます」\n※4月5日（土）中山1R・3歳未勝利（牝馬・ダ1800m）を吉田豊騎手で予定。"
    },
    {
      "date": "2025-03-27",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "運動のみ。\n高柳瑞樹調教師「昨日（水）追い切ったので運動だけにしています。決しておとなしいわけではありませんが、以前と比べると落ち着きがあって雰囲気はいいですよ。暖かくなって汗をかくようになってきたので、体重自体はそう変わらずとも馬体のシルエットなどは輪郭がハッキリしてきた感じがしますね。やはり暖かくなるにつれて状態はもう一段上がりそうです。徐々に成長してきているのは間違いなく、このまま上げていけるようにしっかり調整していきます」"
    },
    {
      "date": "2025-03-26",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場後、坂路1本。\n高柳瑞樹調教師「立ち上げ後も特に問題なくきているので、今日は坂路で時計を出しました。硬さも気にならず、動きとしては前回と変わらない感じでしょうか。1本目なのでトモに緩さはあるものの、大きな疲れはなさそうですね。気になるとすれば前回の競馬前より収まりが良過ぎる感じで、本来のピリッとしたところが少なく感じられるところですね。連戦できているので見えない部分に疲れがある可能性もありますが、徐々に精神的に大人になってきた分もあるのではないでしょうか。飼い葉も食べていて見た目上は問題なくきているので、来週の競馬に向けて状態を整えていきます」\n※4月5日（土）中山1R・3歳未勝利（牝馬・ダ1800m）を吉田豊騎手で予定。"
    },
    {
      "date": "2025-03-20",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場で軽め。\n高柳瑞樹調教師「大きなダメージも確認されず順調に回復してきているので、今日から軽く立ち上げました。初日なので怪しい挙動はしていましたが、いつもよりテンションがおかしいということはないので注意していけば大丈夫でしょう。あまりにピリピリしてくるようなら一度リフレッシュも考えますが、精神面のケアもしながら状態を確認していきます。もう少し緩さが抜けてくるとスタートからの加速も利くようになるとは思うのですが、そのあたりは成長待ちの部分もありますからね。徐々に良くなってきているのは間違いないので、気性面には留意して進めていきます」"
    },
    {
      "date": "2025-03-19",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "運動のみ。\n高柳瑞樹調教師「レース後ここまで様子を見ていますが、大きな問題はなさそうですね。昨日（火）獣医さんにチェックしてもらいましたが、『使ったなりの筋肉の疲労はあるものの、すぐに戻る程度のもので全体としてはいい状態を維持している』ということでした。この感じならこのまま在厩で進めていけそうなので、明日から乗り出してみて状態を把握したいと思います。次走は東京まで待つことも考えましたが、せっかく同じ条件で内容が良くなってきていますし、まだまだ性格的に危ういところは残っていて、初めての場所でどうなるかという心配もあるので、もう一度中山の同条件に向かうつもりです。詰めて使うことで体ももう一段締まって動けるようになりそうですしね。乗り出しての状態次第にはなるものの、3回中山の2週目あたりを視野に入れていきます」"
    },
    {
      "date": "2025-03-16",
      "title": "3月16日レース後コメント（3着）",
      "text": "吉田豊騎手「こういう馬場で時計が速くなるとどうかなと思っていたのですが、前回を使って馬がだいぶ良くなっていますね。スタートは速くはないですけど、そこからの追走が前走より随分と楽でした。たまに怪しいところはあるものの、我慢して集中力を切らさずに走ってくれていましたよ。最後は外に出してどこまで脚を使えるかというところでしたが、前には離されてしまいましたけど、最後までしっかり走ってくれました。一戦ごとに前向きさが出て、体も良くなっていると思います。本来は大きなコースの方が良さそうですが、この条件でも展開さえ向けば勝負になる手応えは得られました」\n\n高柳瑞樹調教師「調教から徐々に自分からというところが出てきていたので、それが競馬にも結びついてくれたようです。こういう馬場はどうかと思いましたが上手に走ってきましたし、精神面も含めて全体に成長してきているのでしょう。勝ち切るにはもうワンパンチというところですが、暖かくなって馬体が締まってくればもう一段良くなってくると思います。まだ直線で前がかりになるなど矯正する部分はありますが、そのぶん上積みもあるはずですしね。中山でもう一度いくか、直線の長い東京にするかは馬の状態を見て考えます」"
    },
    {
      "date": "2025-03-13",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "厩舎周りを引き運動。\n高柳瑞樹調教師「追い切った翌日ということで、今日は厩舎周りを引き運動で調整しました。変にテンションが上がることはありませんし、歩様もしっかりしていますね。与えた飼い葉は完食しており、コンディションは良好です。想定を確認したところ、当初予定していた土曜・中山4レースの牝馬限定戦は抽選に掛かるか微妙な位置。これを受けて改めて検討した結果、レースは日曜・中山1レースの牝馬限定戦（ダ1800m）に吉田豊騎手で投票することにしました」\n※3月16日（日）中山1R・3歳未勝利（牝馬・ダ1800m）に吉田豊騎手で出走します。"
    },
    {
      "date": "2025-03-12",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "坂路下馬場で運動後、坂路にて併せ馬で追い切り。\n高柳瑞樹調教師「今日は坂路にてメアートが先行して追い切りました。レースを使ったことで前向きさが出てきた印象で、下ろしがけからいい手応えで動けていましたし、乗り手とのコンタクトも取れていました。ゴーサインを出してからしっかりと加速し、全体を通して力強い走りができていたと思います。息遣いも良化しており、久々を一度叩いた上積みが見込めそうです。今週の土曜・中山4レース（牝馬限定・ダ1800m）に吉田豊騎手で向かうつもりですが、節で入るかどうか微妙な情勢なので中山や中京の一般戦も視野に入れています」"
    },
    {
      "date": "2025-03-06",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場で軽め。\n高柳瑞樹調教師「昨日（水）獣医にチェックしてもらいましたが、『傷んだところもなく、使ったなりの疲れで済んでいる』ということでした。今朝（木）は軽く乗り出しましたが、出掛けこそ少し硬く感じたもののすぐにほぐれていたので、このまま立ち上げていけそうですね。もう少し暖かくなれば体も更に締まって状態も上がってきそうではありますが、続けて競馬に使うことで上積みが期待できる状態だと思いますよ。今のところそこまでピリピリもしておらず、落ち着きがありますしね。来週まで様子を見てからどこを使うか決めるつもりです」"
    },
    {
      "date": "2025-03-05",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "運動のみ。\n高柳瑞樹調教師「今のところ脚元は問題ありませんし、ガクッときた感じもないですね。今日の午後、獣医さんにしっかり診てもらいますが、ここまでの雰囲気ならこのまま厩舎に置いて進めていけると思います。初戦より競馬の内容が良くなり、色々と収穫もありましたが、勝ち切るとなるともう一段階レベルアップさせたいところ。まだ出し切れていないポテンシャルを何とか出せるようにしていきたいですね。続けて使って気性面を含めてどう変化するかというところも見てみたいので、馬体に問題がないようなら中1週くらいでの出走を考えています。中山か中京かについては、この後の様子も見てから決めるつもりです」"
    },
    {
      "date": "2025-03-02",
      "title": "3月2日レース後コメント（7着）",
      "text": "吉田豊騎手「スタートが遅くて前半の位置取りが悪くなってしまいましたし、道中もなかなか外に持ち出せずスムーズにはいかなかったですね。オーダー通りの競馬ができず申し訳ありません。それでも道中で砂を被っても気にする様子はなかったですし、直線ではいい脚を使っていましたから、レースの内容自体は決して悪くなかったと思います。手前を替えるのがスムーズではなく、器用さに欠ける印象を受けたので、中山よりは東京のような広いコースの方が合っているのではないでしょうか。チークの効果もあったのか今回は割と集中して走っていましたが、気性的に難しいところがあるようですから、今の精神状態を維持してほしいですね」\n\n高柳瑞樹調教師「スタートは遅かったですが、道中の進みは良くて砂を被っても平気だったとのこと。調教の段階から効果を感じていたチークピーシーズは、実戦でもいい方に作用してくれましたね。結果が伴わなかったことについては申し訳なく思っていますが、終いもしぶとく脚を伸ばしていたように、競馬の内容に進歩が見られたので収穫はありました。ジョッキーも言っているように手前を替えるのがスムーズではなく、大型馬で器用さがないだけに、本質的にはやはり東京のような大箱のコース向き。距離は1600mでも2100mでもいいと思います。そういう意味では、先週の除外は痛かったですね…。フィジカル面は使いながら良くなっていきそうな感触を掴んでいますが、メンタル面については何とも言えないところ。今はまだ我慢できているものの、レースを使ったことで悪い方へ向かないように注意していかなければなりませんね。今後については馬のコンディションをしっかりチェックしたうえで決めるつもりですが、もし続戦となった場合は中京のダート1800～1900mあたりも選択肢に入れて考えようと思っています」"
    },
    {
      "date": "2025-02-27",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "運動のみ。\n高柳瑞樹調教師「今日は楽をさせて気持ちをリフレッシュさせています。除外で延びましたが状態は維持できていますし、1週多くやれたことで気合も乗ってきた感じがしますね。まだまだ体も動きも変わってきそうな感じは受けているのですが、現状の能力を出せる仕上がりにあると思います。二度目の競馬ということで慣れが出て悪さをしないとも限りませんが、そのあたりは騎手もわかっているので注意して乗ってくれるでしょう。チークを着けて競馬に向かう予定で、スタートから気を抜かずに走ってくれれば変わってくるはずですよ」\n※3月2日（日）中山4R・3歳未勝利（牝馬・ダ1800m）に吉田豊騎手で出走します。"
    },
    {
      "date": "2025-02-26",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場後、坂路1本。\n高柳瑞樹調教師「先週は運がなかったですが、除外の影響もなく状態は良さそうですよ。もう体もできているので坂路を助手騎乗でサラッとやっておきましたが、この馬なりに自分からというところを見せていたようですし、以前に比べれば坂路でもしっかり動けるようになってきた印象。欲を言えば最後もう少しビュッと反応してもらいたいところではあるものの、そのあたりは使いながら変わっていってほしいですね。あまり急なギアチェンジができるタイプではないと思いますし、中山なので外を回ってもいいくらいの気持ちで気分良く走らせてほしいとジョッキーには話しておきます。徐々に成長はしているだけに前進を期待したいですね」\n※3月2日（日）中山4R・3歳未勝利（牝馬・ダ1800m）を吉田豊騎手で予定。"
    },
    {
      "date": "2025-02-20",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "運動のみ。\n高柳瑞樹調教師「今日は運動だけにしておきました。前回よりも馬体のシルエットは締まった感じがしますし、見栄えも良くなってきましたね。大型馬でどうしても重さは感じるものの、攻め馬を見ても素軽さが出てきているだけに十分動ける態勢だと思います。ダート1400mも考えたのですが、さすがに忙しい気もしていたので当初の予定通り1600mの方に投票した結果、2分の1で除外になってしまいました。ギリギリまで入りそうだったのですが…。申し訳ありません。今のところ来週の中山・ダート1800mのいずれかでと考えていますが、騎手のことも含めてどうするか考えるつもり。東京での走りを見たかったですが、こればかりは仕方がないので切り替えて調整していきます」\n※2月22日（土）東京3R・3歳未勝利（ダ1600m）に吉田豊騎手で投票しましたが、除外（非当選）となりました。"
    },
    {
      "date": "2025-02-19",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場後、ウッドチップコースで追い切り。\n高柳瑞樹調教師「今日も吉田豊騎手に乗ってもらって追い切りました。今日はかなり風が強くて走りづらいコンディションだったのもあって、最後は結構キツそうでしたね。ゴールを過ぎてすぐにやめようとしていたようですし、時計以上の負荷は掛けられたと思います。今日はチークを外してやってみたので、動き切れなかったのはそのあたりの影響もあるかもしれません。道中で怪しい動きもあったということでしたから、競馬では集中力を維持するためにもチークを着けるつもりです。馬体重は526キロ。冬場ということもあってなかなか絞り切れませんが、今日もしっかりやったので初戦よりは締まった体で競馬に向かえると思います。競馬はスタート次第になりそうですが、東京の方がジックリ乗れる分、向いている感じもあるので前進を期待したいですね」\n※2月22日（土）東京3R・3歳未勝利（ダ1600m）を吉田豊騎手で予定。"
    },
    {
      "date": "2025-02-13",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場運動後、ウッドチップコースで追い切り。\n高柳瑞樹調教師「今日はレースで騎乗する予定の吉田豊騎手に乗ってもらい、ウッドでメアートが追走する形で追い切りました。今日は両側にチークピーシーズを装着しましたが、下ろしがけはスムーズに入ることができて、道中も気が入っていましたね。仕掛け所では持ったままの手応えではなかったものの、促していけば推進力のある走りができていたと思います。騎乗した吉田豊騎手は『全体を通して気を抜くところはなかったですし、直線に向けてのアプローチで抱える余裕はなかったものの、押していけばスピードに乗ってくれましたし、ズルさも出さなかったですよ』と話していました。上がりの歩様や息遣いも問題なく、コンディションは良化していますね。チークの効果も少なからずありそうなので、来週のレースでも装着するつもりです」"
    },
    {
      "date": "2025-02-12",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場運動後、坂路1本。\n高柳瑞樹調教師「今日は角馬場と坂路で軽めに乗って調整しました。ゆったりしたペースで乗っていても動きの重苦しさは解消されつつありますし、フットワークにも硬さはないですね。飼い葉食いも良好で、コンディションはいいと思います。明日は追い切りを消化する予定です」\n※2月22日（土）東京3R・3歳未勝利（ダ1600m）を吉田豊騎手で予定。"
    },
    {
      "date": "2025-02-06",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場後、ウッドチップコースで追い切り。\n高柳瑞樹調教師「今日はウッドで追い切りました。前の馬を見ながら最後は併せる形でしたが、まだ帰厩して間もないこともあり、最後の切れという点はもうひとつという感じですね。ただ、前回と違うのは、前向きさというか自分から追い掛けるような面を見せてくれている点。これで体がさらに動くようになれば、気持ちの面でのいい変化が見込めそうですよ。気持ちが競馬に向くようになれば持っているポテンシャルを発揮できるようになると思うので、徐々にでもそのあたりが変わってきているのはいい傾向と言えるでしょう。競馬を一度経験したことで気持ちがどっちに振れるかと思っていましたが、今のところいい方に向かっている感じはします。今のところ東京4週目のダート1600mのつもりですが、石橋脩騎手が乗れないということなので、次は吉田豊騎手に依頼しました。タイミングが合えば一度追い切りに乗ってもらいたいと思っています」\n※2月22日（土）東京3R・3歳未勝利（ダ1600m）を吉田豊騎手で予定。"
    },
    {
      "date": "2025-02-05",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場後、坂路1本。\n高柳瑞樹調教師「明日（木）追い切るので今日は軽く乗っています。日曜に1本目の時計を出してみたのですが、余計なこともせず集中できていましたし、最後は少し重苦しさがあったものの全体の動きとしては悪くなかったですよ。体も重め感なく戻ってきてくれましたし、このまま乗り込んでいければ締まりも出て最後まで動けるようになってくるでしょう。日曜の感じなら東京4週目に間に合いそうなのでそこを目標にしていくつもりですが、1400mだと少し忙しい気もするだけに1600mを使う方向で考えています」\n※2月22日（土）東京3R・3歳未勝利（ダ1600m）を予定。"
    },
    {
      "date": "2025-01-31",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場で軽めの運動\n高柳瑞樹調教師「昨日（木）帰厩させました。今日は軽く乗ってみましたが、悪さもせずに割と落ち着いていましたよ。所々で怪しい雰囲気こそありましたが、こちらもそのあたりはわかっているので、落馬して怪我などしないよう注意していきます。熱発で多少予定が狂ったので間に合うかどうかというところですが、一度東京の短めの距離を使いたいので、4週目の出走をイメージして進めていくつもり。前半を自分のリズムで進められる距離がいいのか、短い方がいいのか確認したいところもありますしね。とはいえ馬の状態が第一なので、最終的にはこれから進めてみた感触でどこを使うか決めていきます」"
    },
    {
      "date": "2025-01-30",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "本日（木）の検疫で帰厩しました。"
    },
    {
      "date": "2025-01-29",
      "title": "山元トレーニングセンター→高柳瑞樹厩舎",
      "text": "担当スタッフ「明日（木）の検疫でのトレセン帰厩となりましたので、今晩こちらを出発します。15-15をベースに進めてきて先週末は少し上げてみたのですが、ちょっと他馬がゴチャついてイメージしていた感じにギアを上げられなかったので、今週火曜日に仕切り直しの1本を消化。坂路で3ハロン40.5-12.9のタイムでピシッとやっています。乗り手が『そんなに時計が出ていたとは』と言うくらい、大型馬らしくスピード感なく駆け上がってきたのですが、体感よりもスピードが出ていたようですね。時計自体は想定内のものなので心配ないですし、馬なりでマークしたものですから具合の良さが伝わってきます。この中間も乗り手を振り落としたりといったシーンはなく、トラブルなく調整を進めることができました。527キロの馬体重は前走時と同じくらいですから、レースにはマイナス体重で出られそうですね。火曜日の動きを見てもエンジンはあるはずなので、うまく点火できれば大きな前進があっても不思議はありません。あとはとにかく悪さをせずに真面目に頑張ってくれ…と願うばかりです」"
    },
    {
      "date": "2025-01-24",
      "title": "山元トレーニングセンター",
      "text": "担当スタッフ「この中間も坂路中心で進めています。ペースは変わらず15-15ですが、乗ってきたことで先週よりもトモのハマりは良くなっていますし、動きも息遣いも上がってきていますよ。現時点では来週のトレセン移動という予定に変更はなさそうですから、今週末は移動前ということで少しペースを上げて反応を確認しておこうかと思っています。馬体重は525キロ。特に注意というか警戒が必要な本馬ではありますけど、やはり身体が楽なのか悪さはしないですし、悪さをしようとする素振りすら見せません。きっとトレセンでの生活や実戦を経験しながら馬自身に余裕が出てきて、中身についてもしっかりしてきているのでしょう。とはいえ油断は禁物ですけどね。ふとしたところにも成長や進歩を感じることができますから、この調子で気持ちも身体も大人になっていってもらえればと思います。黒竹賞で最後は独走のパフォーマンスを見せた同じアメリカンファラオ産駒のルクソールカフェは、キャリアを重ねながら強さを増してきた馬。本馬にも頑張ってもらいましょう」"
    },
    {
      "date": "2025-01-17",
      "title": "山元トレーニングセンター",
      "text": "担当スタッフ「週末の普通キャンター開始から順調にメニューを消化。乗り込みに合わせてトモも踏ん張れるようになってきて、ググっとハマるようになってきました。水曜日から坂路での15-15を開始。ペースアップにも問題なく対応してくれましたし、粗相をすることもなく稽古に取り組む姿勢もいいですよ。おそらく身体にキツいところがあったことが原因で暴れたりしていたのでしょうね。身体が楽になってきたことで、走ることに集中することができているようです。再来週のトレセン帰厩といった予定もあるようですので、15-15から少し進めたくらいの調整で送り出すことになりそうですが、しっかりとコンディションを整えてバトンタッチしたいと思います。馬体重は529キロで変わりありません」"
    },
    {
      "date": "2025-01-10",
      "title": "山元トレーニングセンター",
      "text": "担当スタッフ「年末におこなった血液検査で炎症値が下がっていることが確認されたため、年明け4日（土）より乗り出しを開始しました。大型馬でトモを筆頭に全体に緩さがあるため、まだ現状はハマるのに時間がかかる印象もありますけどね。軽めメニューとはいえ、脚捌きなど動かしていっての雰囲気は悪くありません。前回は急にパタッと立ち止まったり、思い切り騎乗者を振り落としたりと危険な雰囲気を前面に出していましたからね。乗り手はもちろんのこと、僕らもトラブルが発生しないか緊張しながら見守っていますが、ここまで目につく粗相やトラブルはなく無事に進めることができています。週末から普通キャンターで乗っていき、問題がなければ来週末には15-15に移行できるかなと見ているところです。馬体重は529キロ。引き続き注意しながら進めていきます」"
    },
    {
      "date": "2024-12-27",
      "title": "山元トレーニングセンター",
      "text": "担当スタッフ「入場時におこなった血液検査で数値が下がり切っていなかったため、ここまではウォーキングマシンのみで無理せず進めています。体温は平熱で落ち着いていますし、飼葉の食いも上々でハリツヤも悪くないですけどね。週末にもう一度検査をした上で、この後のメニューについては考えていくことになっています。馬体重は528キロ。あまり楽をさせて元気をチャージさせ過ぎてしまうと、また乗り手をブンブン振り落としそうで怖いですけどね。入場からここまでの様子から、体調面はあまり心配しなくても大丈夫かと思いますよ」"
    },
    {
      "date": "2024-12-24",
      "title": "高柳瑞樹厩舎→山元トレーニングセンター",
      "text": "本日（火）山元トレーニングセンターへ放牧に出ました。\n高柳瑞樹調教師「体温も週末には平熱に戻っています。疲れも抜けてきたようで活気も戻っていますし、飼い葉もよく食べてくれていますよ。ここまで様子を見てきましたがこれならぶり返すことも無さそうなので、今日放牧に出させていただきます。状態を見ながら立ち上げてもらいますが、東京開催に間に合うかどうかはここからの調整次第ですかね。どことは決めずに、状態が上がってきたところで戻すつもりでいます」"
    },
    {
      "date": "2024-12-19",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "舎飼。\n高柳瑞樹調教師「昨日の午後になってからも熱がぶり返して上がることはなかったので、薬は入れずに様子を見ることになりました。今朝は38.8度まで下がっていたように回復傾向にありますから、もう何日かすれば良くなっていきそうですよ。引き続き飼い葉も食べていて、見た目には体調が悪い感じもしませんしね。とはいえまだ安心はできないので、完全に落ち着くまでは注意して経過を見ていきます」"
    },
    {
      "date": "2024-12-18",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "舎飼。\n高柳瑞樹調教師「今日（水）放牧に出す予定だったのですが、昨日の朝から熱発してしまったので厩舎で様子を見ています。昨日の午後で40度を超えていたので消炎剤を打ってもらったところ、今朝は39度前半くらいまでには下がっていました。検査をしてもらったところ『恐らく何らかの感染症ではないか』ということでしたから、競馬での疲れがきているところに発症してしまったようです。飼い葉は食べていますし、それなりに活気もあるのですが、熱が安定するまでは厩舎で静養し、それから放牧というつもりで考えています」"
    },
    {
      "date": "2024-12-14",
      "title": "12月14日レース後コメント（9着）",
      "text": "石橋脩騎手「ずっと追い切りに乗せてもらって能力は感じていたのですが、何しろ気持ちに難しいところがあるので、今日はそのあたりを強く意識して競馬に向かいました。返し馬は大丈夫でしたが、ゲートで待たされているうちに我慢できなくなって、スタートも焦りながら出ていく感じでした。経験上こういう精神状態で仕掛けていくとどこかでバタっと止まってしまうことが多いので、そのままリズムを大事にして進めました。向こう正面から徐々に合図を出すと反応してスピードが上がりましたが、砂を被った瞬間に頭を上げて怪しいところはありましたね。今日に関しては無理に砂に慣らすより最後まで走り切らせたかったので、そこからは砂を被らない位置で競馬をしました。まだ緩くて重さもあるのでギアはなかなか上がらなかったですけど、最後までしっかり走り切ってくれましたよ。変に頭がいいというのか、まだ走ることに集中できていないところが大いにあるので、今日一度使って気持ちがどちらに向かうかが重要。走ってきそうな感じはすごくあるので、精神状態がカギになっていきそうです」\n\n高柳瑞樹調教師「まずは騎手を振り落とすことなく最後まで走り切ってくれて安心しました。ゲートや道中も怪しい感じはあったようですが、騎手が上手く対応してくれましたね。なかなか絞り切れず緩さもある中でどうなるかと思っていましたが、着順よりは悪い内容ではなかったですし、これからの変化に期待ができる競馬だったのではないでしょうか。ずっと言っていますが、まだ隠されたスイッチがあるような気もしていますし、競馬に慣れて気持ちが嫌な方にいくことがなければ変わってくると思いますよ。入厩からここまで頑張ってくれましたからね。この後は一息入れてリフレッシュ、次は東京開催あたりを視野に進めていこうかと考えています」"
    },
    {
      "date": "2024-12-12",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "運動のみ。\n高柳瑞樹調教師「昨日追い切ったので、今日は引き運動での調整です。追い切りを重ねてきたことで多少の疲れが窺えるものの、ガクッときている感じはありませんし、歩様もスムーズ。飼い葉もしっかり食べていて、馬の雰囲気、体調面ともに良好と言えるでしょう。土曜日のレースまで微調整してコンディションを整えていきたいと思います」\n※12月14日（土）中山6R・2歳新馬（ダ1800m）に石橋脩騎手で出走します。"
    },
    {
      "date": "2024-12-11",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場後、ウッドチップコースで追い切り。\n高柳瑞樹調教師「今日はウッドで追い切りました。メアートが追走する形でしたが、前半の立ち回りは良くなっていますね。終いは今日も一杯に追ってもらいましたが、併入まで持っていけたのは良かったですし、体幹も徐々にしっかりしてきた印象。息遣いも良くなっていて、コンディションも整ってきた印象です。予定通り、今週の土曜・中山6レース（ダ1800m）に石橋脩騎手で投票します」\n※12月14日（土）中山6R・2歳新馬（ダ1800m）を石橋脩騎手で予定。"
    },
    {
      "date": "2024-12-05",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "運動のみ。\n高柳瑞樹調教師「助手からの報告によると、『だいぶ攻めてきたので筋肉に疲れは出ているものの、治療していけば問題なさそう』ということでした。育成時に順調にいかない時期があって、本当に良くなるのはこれからでしょうし、今は元々持っている体力の強さで頑張って堪えているというところでしょうか。苦しい時期をひとつひとつ乗り越えて、全体的に強化させていきたいところですね。次走については、石橋脩騎手や助手の話を聞いたところ『まだ変わりそうな手応えがある』ということですし、ちょうど良くなってきているところという感じもするので、今週はパスして来週の競馬へ向かうことにしました。来週までやることでもう一段上がってきそうなので、コンディションには注意して準備していきます」\n※12月14日（土）中山6R・2歳新馬（ダ1800m）を石橋脩騎手で予定。"
    },
    {
      "date": "2024-12-04",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場後、ウッドチップコースで追い切り。\n高柳瑞樹調教師「海外にいるため実際に見てはいないのですが、体調自体は変わりなくきていますよ。今日も石橋脩騎手に乗ってもらって追い切りましたが、先週よりは軽さもあって終いまでしっかり動けていたということでした。今日は前の馬にメアートが来るまで待ってもらったのですが、この形の方が気持ちも入って動けるのかもしれません。引き続き息遣いも問題なかったということなので、やはり体力面は心配しなくても良さそうです。まだ隠されたギアというかスイッチがある感じはしますが、競馬を一度経験することで変わってくる部分も大きそうな印象は受けています。今日しっかりやったので、午後と明日までの様子を見て今週から投票するか来週にするか決めることにしていますが、騎手はどちらも石橋脩騎手に依頼しました」"
    },
    {
      "date": "2024-11-28",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "厩舎周りを引き運動。\n高柳瑞樹調教師「追い切った翌日ということで、今日は厩舎周りを引き運動で調整しています。昨日の追い切りではしっかり動かしましたが、大きなダメージは見られませんし、脚元についても問題なし。飼い葉食いも良好です。昨日もお伝えしたように、来週のレースについては今週末と来週の追い切りの動きやコンディションを確認してから出否を決めるつもり。とはいえ来週は牝馬同士の番組ですし、ここからダート1800mの新馬は混み合ってくることが考えられるだけに、状態面を底上げして何とか出走態勢を整えられるようにしていきたいと思います」"
    },
    {
      "date": "2024-11-27",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場運動後、ウッドチップコースで追い切り。\n高柳瑞樹調教師「今日は石橋脩騎手に乗ってもらってウッドで追い切りました。先週の追い切りでは息が良くてバテていなかったのですが、今日は4コーナーあたりまでは問題なく運べたものの追ってからギアがそこまで上がらず、一杯に追って大きく遅れてしまう形になってしまって…。上がりの息は悪くなかったのですが、正直なところもうちょっと動けると思っていました。それでも先週よりも時計は詰めることができていますし、今日は雨で馬場も重かったので、今日しっかりやったことで変わり身に期待しています。この後の週末、来週の追い切りの内容や動きを確認したうえで、12月7日（土）中山6レース（牝馬限定・ダ1800m）に向かうのか、1週延ばして12月14日（土）中山6レース（ダ1800m）に向かうのかを決めるつもりです。鞍上はどちらも石橋脩騎手に依頼しました」"
    },
    {
      "date": "2024-11-21",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "運動のみ。\n高柳瑞樹調教師「昨日（水）追い切ったので今日は運動だけです。先週あたりからだいぶ気持ちに余裕が出てきたようで、うるさい仕草を見せることもなくなってきていますよ。とはいえ、ここから乗り込んでいってピリピリしてくるとまた悪さをする可能性はあるだけに、気を抜かず接していきたいと思います。やはり体力はあるのか体に痛みはなさそうですし、飼い葉もよく食べています。牝馬でよく食べてくれると調整もしやすいので何よりですね。しばらくはこのまま在厩で乗り進めていくことにしています」"
    },
    {
      "date": "2024-11-20",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場後、ウッドチップコースで追い切り。\n高柳瑞樹調教師「先週の日曜からウッドで時計を出し始めて、今日は少し道中のペースを上げてみました。まだ体に余裕があることもあって最後は仕掛けてもそこまで反応できていなかったものの、息が良くて全くバテないですね。まだやり始めたばかりでこれなので、体力的には相当高いものがありそうです。走りを見てもまだ動けていませんが、まだギアが隠されている感じがあるだけに、進めていきながらそのあたりを引き出していきたいと思っています。現状はパワータイプなのかなという印象ですが、ふとした時の動作など素軽さも感じるので、締まってくれば変わっていきそうですよ。これなら厩舎で進めていけそうで、しばらくやりながら競馬に使うところまでいけるかどうか見極めていきます」"
    },
    {
      "date": "2024-11-14",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "運動のみ。\n高柳瑞樹調教師「昨日（水）試験を受けたので、今日は軽めにしておきました。馬はガクッときた感じはありませんが、多少の疲れは出ているのかなという感じですね。ひとつひとつ乗り越えながら成長していくしかない時期なので、精神的にも馬体的にも大きく崩れることがないように気を付けていってあげたいと思います。今のところ飼い葉もそれなりに食べてくれているので、体調に問題なければ乗り進めてみて、そのまま在厩で進めるか一旦放牧に出して体力を強化してもらうかを決めるつもりです」"
    },
    {
      "date": "2024-11-13",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "ゲート試験を受けて合格。\n高柳瑞樹調教師「それなりにゲートを出るようにはなったので、試しに試験を受けてみたところ無事に合格できました。悪さをすることはなかったものの、まだ反応はもうひとつで何とか合格という感じ。気性的にピリピリしてくるのが怖かっただけに、まずはスンナリ合格できて良かったですが、競馬までには発馬の練習を重ねておきたいと思います。日曜に坂路で15を切るくらいのところを乗ってみたところ、まだ余裕がない感じはありました。まだ体が重いというのもあるのでしょうし、緩さも感じますが、そのあたりはこれからの成長待ちですね。テンションは収まっていて、落とそうとするようなところも見せなくなっているので、今後についてはもう少し乗り込んでみてから決めることにしています」"
    },
    {
      "date": "2024-11-07",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場運動後、ゲート練習。\n高柳瑞樹調教師「今日もゲート練習が中心のメニューで乗っています。最初に入りの確認をして問題なかったので、その後に駐立を確認したところ、こちらも問題なし。昨日の消音ゲートでもそれなりに出てくれただけに、今日は通常ゲートで音を聞かせてみましたが、ちょっと反応がひと息で出負けしてしまいましたね。今日の内容が良ければ明日（金）ゲート試験を受けることも考えましたが、もともと乗り手を落とそうとする気の悪さがあり、精神面でピリピリさせたくないこともあって、明日も練習に費やして来週にゲート試験を受ける方針に切り替えたいと思います」"
    },
    {
      "date": "2024-11-06",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "角馬場運動後、坂路1本、最後にゲート練習。\n高柳瑞樹調教師「今日は角馬場と坂路で軽めに乗った後にゲート練習をおこないました。先週金曜日にゲート練習をおこない、入りと駐立は問題なかったのでスタート練習は手開けで出してみたのですが、大型馬ということもあって出はモッサリしていましたね。それでも出ようとする気持ちはあったので、明日も練習して内容が良ければ金曜日にゲート試験を受けるプランも考えています。社台ファームや山元トレセンでも人を落とそうとしていたことは先週もお伝えしましたが、週末から昨日にかけて騎乗したウチのスタッフも2回落とされています。どうもずる賢いところもあって、人を落とすような動きをするとのこと。人馬ともに怪我のないよう慎重に進めていくつもりです」"
    },
    {
      "date": "2024-11-01",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "ダートコースでダクとハッキング、その後にゲート練習。\n高柳瑞樹調教師「昨日（金）入厩しました。牧場でもずっと見ていましたが、雄大な馬体でやはり見栄えはしますね。ただ、北海道でも山元トレセンでも狙って人を落としていたようで、気性的には注意していかないといけないかもしれません。今日は初日なのでコースで軽く乗ってみましたが、一度頭を下にかぶって反抗したくらいで、走りだせば素直にしていましたよ。乗り役もかなり注意していたのはありますが、これから環境に慣れてくると悪さが酷くなる可能性もあるので、そこは引き続き気を付けていきます。落ち着いていたのでゲートも駐立まで確認。こちらも少し頭を振ったくらいで大人しくしてくれていました。これから気性がどちらに転ぶかですが、まずは環境に慣れさせながらゲート試験合格を目指してやっていきます」"
    },
    {
      "date": "2024-10-31",
      "title": "美浦 : 高柳瑞樹厩舎",
      "text": "本日（木）の検疫で美浦・ 高柳瑞樹厩舎に入厩しました。"
    },
    {
      "date": "2024-10-30",
      "title": "山元トレーニングセンター→高柳瑞樹厩舎",
      "text": "担当スタッフ「明日（木）の検疫でのトレセン入厩が決まりましたので、今晩こちらを出発します。中間は坂路、周回コースでの軽め調整でコンディションを整えてきましたが、2日前にまた騎乗者を振り落としたので、トレセン移動も決まっていたこともあって、その後はトレッドミル調整に切り替えて進めてきました。馬体重は538キロ。体調面に気になる点はないですし、なかなか雰囲気のある走りを見せるようにポテンシャルは高そう。こちらでは速いところを消化していないですけど、いいスピードを感じさせるキャンターから、うまく馬体を絞っていければ楽しみな素材ですよ。あとは、とにかくメンタルですね。この後は高柳厩舎にお任せします」"
    },
    {
      "date": "2024-10-25",
      "title": "山元トレーニングセンター",
      "text": "担当スタッフ「入場翌日から乗り出していますが、早速というか騎乗者を振り落としました。北海道からは気性面の難しさや、この馬の調教パターンなどは聞いていたのですが、角馬場が使えなかったため坂路にいきなり連れていったのがマズかったようで…。今朝は前運動に時間をかけていったのが良かったようで昨日のようなことはありませんでしたが、放馬で怪我をしたこともあるとのことですので、パワフルな大型馬で騎乗者は大変だと思いますが、馬場入りの際などは大きなトラブルに発展するようなことがないように特に注意して進めていきたいと思います」"
    },
    {
      "date": "2024-10-23",
      "title": "社台ファーム→山元トレーニングセンター",
      "text": "担当スタッフ「今日（水）北海道から移動してきました。入場時の馬体重は540キロ。かなりピリピリしていて気が張っている感じこそありますが、脚元を含めて馬のコンディションにこれといった問題はなさそうです。早めのトレセン移動もありそうとのことですので、明日から馬場入りして乗りながら体調を整えていくつもりです」"
    },
    {
      "date": "2024-10-15",
      "title": "社台ファーム",
      "text": "競走馬名：ルージュメアート\n馬体重：542キロ\n周回コースでは気の悪さから他馬に対して強い反応を見せることから、角馬場から坂路へ入れるパターンでメニューを進めています。引き続き週4回の坂路入り、そのうち2回は2本登板のメニュー。この中間も2本目はハロン13秒まで進めていますが、まだもう一段のスピードアップを図った際のフォームには不安定さが残るため、コンスタントに本数を重ねながら土台作りに励んでいます。精神面の成長が待たれる現状ではありますが、坂路の入口付近などは見にくく確認しづらい場面もありますので、今後も注意を欠かすことなくメニューを進めていきます。"
    },
    {
      "date": "2024-09-30",
      "title": "社台ファーム",
      "text": "競走馬名：ルージュメアート\n馬体重：536キロ\n週4回の坂路調教のうち、2回は2本登坂のメニューを課して乗り進めています。2本目はハロン13秒前後のところまで進めており、トラブルなくコンスタントに速いところを重ねることができています。引き続き、ロンギ場に入れて他馬と離れたところで前運動をさせてから坂路に向かうパターンを継続。だんだんと常識にかかってきたことから、角馬場も併用しながら進めていこうかと考えているところ。ハロン13秒よりも速いところになると、やや上ずった走りになってしまうため、馬体を絞っていくことを意識しながらスピード調教に対応できる体づくりを進めていきます。"
    },
    {
      "date": "2024-09-15",
      "title": "社台ファーム",
      "text": "競走馬名：ルージュメアート\n馬体重：534キロ\n週2回の坂路調教をおこなっており、2本登坂のメニューも織り交ぜて進めています。馴致場で十分に前運動をおこなってからという調整パターンは変わりませんが、この中間は12秒台後半のラップに突入するような調整もおこなっており、順調に乗り込みを重ねることができています。まだ挙動不審な動きを見せることもあるように警戒は解けない状況ながら、精神的な成長からメンタルに大きな波がなくなってくるなど、コントロール面についても着実な良化がうかがえる状況にあり、登坂時のアクションにも余裕が出てきました。心身のバランスをとりながら、登坂日を増やしていくなど、もう一段上のトレーニングに向かいたいと考えています。"
    },
    {
      "date": "2024-08-30",
      "title": "社台ファーム",
      "text": "競走馬名：ルージュメアート\n馬体重：534キロ\n週2回の坂路2本登板も織り交ぜて乗り込みを重ねており、2本目はハロン13秒まで進めています。力みがちに動くため、馴致場で前運動をおこない、十分に体の張りをとってから坂路入りといったパターンでの調整。まだ人を落とそうとするなど挙動に不安定要素が多いものの、徐々に常識にかかってきました。段階を踏みながらようやくハロン13秒ペースまで進めることができるようになり、体力が付いてきたことで筋肉量に見合った動きが出来るようになっています。このまま順調に進めていくことができれば、本州移動の目処もついてきそうです。"
    },
    {
      "date": "2024-08-15",
      "title": "社台ファーム",
      "text": "競走馬名：ルージュメアート\n馬体重：534キロ\n引き続き週4日の坂路入り、その内2日は坂路2本登坂のメニューで進めています。現在はハロン15秒ラップをベースとして登坂本数を重ねていますが、騎乗者を落とそうとする素振りを見せるなど不安要素の多い中でも日ごとに我慢も覚えてくれており、重量感のある馬体の持ち主らしく動きはパワフル。一気のペースアップは気性面を考えても不安な部分がありますので、ハロン14秒ラップをベースとしたメニュー突入を視野にジワリと調教負荷を強めていく考えです。筋肉の張りは上々、乗り込みを重ねてコンディションは上向いてきました。"
    },
    {
      "date": "2024-07-31",
      "title": "社台ファーム",
      "text": "競走馬名：ルージュメアート\n馬体重：530キロ\n良好なコンディションを保ちながら、ハロン14～15秒ペースの坂路調教、周回ウッドコースにおけるキャンターといったメニューに、意欲的に取り組んでいます。大型牝馬で、見た目は、ややモッサリとしているのですが、走りには鋭さがあり、スピード感も増してきています。高柳調教師も、この馬の現状をしっかりと把握されていますが、秋の本州移動を念頭に、徐々にピッチを上げていく方針です。"
    },
    {
      "date": "2024-07-16",
      "title": "社台ファーム",
      "text": "競走馬名：ルージュメアート\n馬体重：532キロ\n順調にトレーニングを重ねていて、現在はハロン15秒ペースの坂路調教もおこなっています。大柄な馬体を活かした、パワータイプであることは間違いありませんが、スタートダッシュに鋭いところもあり、距離の融通は効きそうです。小休止の要因となった左後肢の裂傷、擦過傷もすっかり治癒し、馬自身は元気一杯。夏場は徐々にペースを上げながら、しっかりと鍛え上げていきます。"
    },
    {
      "date": "2024-06-28",
      "title": "社台ファーム",
      "text": "競走馬名：ルージュメアート\n馬体重：530キロ\n負傷した左後肢の状態に問題がないことから、周回ウッドコースにおけるキャンターに加え、軽めの坂路調教もおこなっています。大型馬でもあり慎重に進めていますが、馬自身は元気旺盛で、前進気勢に充ちた大きな推進力を感じる動きを見せています。胸前、肩周辺の肉付きが良く、毛艶、馬体の張りも上々。トモ周辺の筋肉が、さらに発達してくれば、より中身の濃い走りが出来てくるはずです。"
    },
    {
      "date": "2024-06-14",
      "title": "社台ファーム",
      "text": "競走馬名：ルージュメアート\n馬体重：530キロ\n裂傷、擦過傷を負った左後肢の状態も、だいぶ改善したことから、乗り運動を再開しました。まずは角馬場から始め、現在は周回コースにおける軽めのキャンターをおこなっているところ。休養期間が長かった割には、ほとんど筋肉が落ちていないこともあり、とてもパワフルな良い動きが出来ています。馬場入り後、多少気難しさを覗かせる面もあり、その辺りには注意しながら、じっくりと進めていきます。"
    },
    {
      "date": "2024-05-31",
      "title": "社台ファーム",
      "text": "競走馬名：ルージュメアート\n馬体重：534キロ\n引き続き、球節周辺、繋ぎ部分に裂傷、擦過傷を負った左後肢の様子を慎重に観察しながら、トレッドミルを使用した運動をおこなっています。まだ、患部には腫れ、硬さが残っていますが、歩様には問題ないこともあり、トレッドミルで走る距離を500mから1000mに延ばしました。このまま順調にいけば、そう遠くない時期に騎乗運動を再開することが出来そう。馬体に緩みはなく、相変わらずの迫力を維持しています。"
    },
    {
      "date": "2024-05-15",
      "title": "社台ファーム",
      "text": "競走馬名：ルージュメアート\n馬体重：530キロ\n3月下旬に負った、左後肢球節周辺、繋ぎ部分の裂傷、擦過傷の治療を最優先させながら、軽めの運動をおこなっています。現在はウォーキングマシンに加え、トレッドミルも再開。身のこなしには、だいぶ力強さが出てきました。大型馬でもあり、騎乗運動再開の時期は慎重に判断していく方針ですが、コンディションにまったく問題はなく、落ち着きを保ちながら日々を過ごしています。"
    },
    {
      "date": "2024-04-30",
      "title": "社台ファーム",
      "text": "競走馬名：ルージュメアート\n馬体重：534キロ\n引き続き、舎飼をながら、左後肢球節周辺、繋ぎ部分の裂傷、擦過傷の治療をおこなっています。傷自体は順調に塞がってきているのですが、部位が部位だけに、慎重を期して、運動再開の時期を模索しています。思う存分身体を動かせないこともあり、さすがに馬体は緩んでいますが、コンディションに問題はなく、元気に日々を過ごしています。気性がカリカリとしてこない点も、心強い材料です。"
    },
    {
      "date": "2024-04-15",
      "title": "社台ファーム",
      "text": "競走馬名：ルージュメアート\n馬体重：532キロ\n3月下旬の乗り運動中に、ラチに接触して負った左後肢球節周辺、繋ぎ部分の裂傷、擦過傷の経過観察を、舎飼をしながら継続しています。思っていた以上に傷が深かったこともあり、騎乗運動再開までには、もう少し時間がかかりそう。馬自身は元気で、肉付き、張りなども、まったく落ちていないのですが、テンションが上がりやすいタイプでもあり、気性面のケアには十分な注意を払っています。"
    },
    {
      "date": "2024-03-29",
      "title": "社台ファーム",
      "text": "競走馬名：ルージュメアート\n馬体重：534キロ\n2本時計を出す日も含めた、ハロン15～16秒ペースの坂路調教を積み重ねていましたが、運動中ラチに接触するアクシデントに遭い、左後肢の球節周辺、繋ぎ部分に裂傷、擦過傷を負ってしまいました。すぐに社台クリニックに運び、洗浄、縫合の処置をおこない、現在は舎飼で術後管理を継続しています。当面は外傷の治癒に専念し、獣医師とも相談の上、運動再開の時期を判断していきます。"
    },
    {
      "date": "2024-03-23",
      "title": "社台ファーム",
      "text": "本日（土）運動中に放馬。ラチに接触した際、左後肢の球節まわりや繋ぎ部分に裂傷と擦過傷を負ってしまいました。社台クリニックにて縫合治療を施し、無事に処置は終了しています。"
    },
    {
      "date": "2024-03-15",
      "title": "社台ファーム",
      "text": "競走馬名：ルージュメアート\n馬体重：532キロ\n2本時計を出す日も設けたハロン15～16秒ぺースの坂路調教、周回ウッドコースにおける長めのキャンターといったメニューを、とても元気にこなしています。体重に大きな変化はありませんが、だいぶ馬体が引き締まり、競走馬らしいシルエットになってきました。身のこなしがパワフルで、血統通り、ダート戦線で本領を発揮するタイプでしょう。気性は穏やかで、人の指示を素直に受け入れてくれます。"
    },
    {
      "date": "2024-02-29",
      "title": "社台ファーム",
      "text": "競走馬名：ルージュメアート\n馬体重：528キロ\nハロン17秒ペースで坂路を駆け上がってから周回ウッドコースに移り、1000mのキャンターをおこなうメニューなどを、意欲的に消化しています。相変わらずパワフルで、前進気勢に優れた走りを披露していますが、馬体が絞れてきたことで、動きのなかに余裕が出てきた印象も受けています。まだ、トモの緩さ、気性面の幼さなども残していますが、素材は良く、さらなる進化を楽しみにしています。"
    },
    {
      "date": "2024-02-15",
      "title": "社台ファーム",
      "text": "競走馬名：ルージュメアート\n馬体重：530キロ\n週4回坂路に入り、ハロン17～18秒ペースで駆け上がっているほか、登坂後に周回ウッドコースに移り、1000mのキャンターをおこなうメニューを継続しています。馬格通りの旺盛なパワーの持ち主で、油断すると、持っていかれそうなくらいの勢いある走りが出来ています。大型馬ですが、脚元に問題がない点も、強調材料。もう少しじっくりと乗り込み、基礎固めを図ってから、時計を詰めていく方針です。"
    },
    {
      "date": "2024-01-31",
      "title": "社台ファーム",
      "text": "競走馬名：ルージュメアート\n馬体重：526キロ\n坂路をハロン18秒ペースで駆け上がってから、周回ウッドコースに移り、1000mのキャンターをおこなう強化メニューのほか、登坂日以外は周回で3000mをじっくりと乗り込んでいます。まだ馬体には緩いところがありますが、パワーは相当なもの。上手に鞍上とコミュニケーションが図れるようになってきた点も、成長の証といえるでしょう。もう少し身体を絞ってから、ペースを上げていく方針です。"
    },
    {
      "date": "2024-01-15",
      "title": "社台ファーム",
      "text": "競走馬名：ルージュメアート\n馬体重：530キロ\n年明けも、ほぼ休みなく騎乗運動を続けています。現在は周回ウッドコースで1000～1500mを乗り込んでから、ハロン19～20秒ペースの坂路調教、登坂後に周回コースへ戻り1000mのキャンターをおこなう強化メニューに取り組んでいますが、馬体が引き締まり、競走馬らしい身体付きになってきました。気が入りやすいところもありますが、基本的には落ち着いていて、とても扱いやすい牝駒です。2023.12.27"
    },
    {
      "date": "2023-12-27",
      "title": "社台ファーム",
      "text": "競走馬名：ルージュメアート\n馬体重：551キロ\n12月8日に調教厩舎に移動し、トレーニング中心の日々を過ごしています。現在は周回ウッドコースにおけるキャンターに加え、施設に慣らすことを目的とした、緩めのペースでの坂路調教も始めています。筋肉量、骨量豊富な、雄大な馬格の持ち主。当然、力強い走りが持ち味ですが、重苦しさを感じさせない点も、セールスポイントとなっています。今後、運動強度を上げていけば、自然に身体が絞れてくるとは思いますが、この馬ならではの個性を活かしながら、能力に磨きをかけていく方針です。"
    },
    {
      "date": "2023-11-30",
      "title": "社台ファーム",
      "text": "競走馬名：ルージュメアート\n馬体重：546キロ\n11月6日に社台ブルーグラスファームから、本場に移動してきました。当初は、夜間放牧をしながら環境に慣らすことに専念していましたが、現在は馴致場での乗り馴らしを始めた段階。移動前後に楽をさせたこともあり、一気に馬体重が増えましたが、数字ほどの太め感はなく、今後、強制運動を重ねていくことで、キッチリ絞れてくると見ています。動きは力強く、血統からもダート中距離戦線での活躍を期待したいところ。気性もドッシリとしていて、落ち着きを保ちながら日々を過ごしています。"
    },
    {
      "date": "2023-11-06",
      "title": "社台ブルーグラスファーム→社台ファーム",
      "text": "育成先の社台ファームへ移動しました。"
    },
    {
      "date": "2023-10-31",
      "title": "社台ブルーグラスファーム（育成牧場・社台ファーム）",
      "text": "競走馬名：ルージュメアート\n馬体重：514キロ\n良いコンディションで本場に移動することを主眼におき、昼夜放牧、厩舎周辺における装鞍しての騎乗歩行などを継続しています。中間、左後肢に腫れが出て、日中放牧のみに切り替えた時期もありましたが、体調面に問題はなく、持ち前のパワフルでありながら、軽やかさも感じさせる動きが出来ています。相変わらず食欲は旺盛ですが、少しずつ身体が引き締まり、フォルムが綺麗になってきたことも、強調材料。気性は大人しくて穏やかですが、芯の強さはしっかりと保持しています。"
    },
    {
      "date": "2023-09-29",
      "title": "社台ブルーグラスファーム（育成牧場・社台ファーム）",
      "text": "馬体重：520キロ\n昼夜放牧を継続しながら馴致を進めていて、厩舎棟を使用した、集団での騎乗歩行などをおこなっています。4月生まれとは思えない、雄大な馬格の持ち主。米三冠馬である父の産駒らしい豊かな骨量、逞しい筋肉は、特筆すべき個性的な長所といえるでしょう。また、動きに重苦しさがなく、脚元の心配がない点も、有力なセールスポイント。タフさにも優れているだけに、今後本格的なトレーニングに入り、生来の持ち味に、より磨きが掛かってくるはずです。気性は素直で、理解力の高さも保持しています。"
    },
    {
      "date": "2023-08-31",
      "title": "社台ブルーグラスファーム（育成牧場・社台ファーム）",
      "text": "馬体重：506キロ\n昼夜放牧を継続しながら、サイドレーンを装着してのウォーキングマシン、厩舎棟の廊下を使用した騎乗歩行など、初期馴致を進めています。大型牝馬で、パワーに優れていることはもちろんですが、軽快さ、俊敏さも兼ね備えています。普段はおっとりとしているものの、放牧地では攻撃的な一面も見せていて、ライバルに立ち向かっていく姿を、度々目にしています。食欲旺盛で、胸の深さ、トモの雄大さ、背肉の載り具合などは、とても1歳馬とは思えないもの。血統からも、ダート戦線での大成を期待しています。"
    },
    {
      "date": "2023-07-31",
      "title": "社台ブルーグラスファーム（育成牧場・社台ファーム）",
      "text": "馬体重：495キロ\n快勝劇の連続で、37年振りの米三冠ホースに輝いた父の種を宿して日本に導入された母が送り出してきた、大物の予感を漂わせている牝馬。父の産駒から、日本のダートG1ホースが2頭誕生していることも、心強い材料です。現在は、夜間放牧を継続中。背中から腰に掛けてのラインが綺麗で、身のこなしには、大型馬特有の緩さがありません。雄大なトモを原動力とする力強い歩きも、有力なセールスポイントとなっています。"
    },
    {
      "date": "2023-06-09",
      "title": "募集時測尺",
      "text": "現所在地／社台ブルーグラスファーム\n育成牧場／社台ファーム\n\n体重：457kg　　体高：151cm　　胸囲：175cm　　管囲：20.8cm"
    }
  ]
}
