{
  "album": [
    { "file": "20220522.jpg", "caption": "障害4歳以上未勝利　優勝　506kg　22年5月22日（7歳）", "isHero": true },
    { "file": "20210206.jpg", "caption": "テレビ山梨杯　優勝　504kg　2021年2月6日（6歳）", "isHero": false },
    { "file": "20181209.jpg", "caption": "3歳以上500万　優勝　488kg　2018年12月9日（3歳）", "isHero": false },
    { "file": "20171118.jpg", "caption": "2歳新馬　優勝　486kg　2017年11月18日（2歳）", "isHero": false },
    { "file": "20170703.jpg", "caption": "山元TC　---kg　2017年7月3日（2歳）", "isHero": false },
    { "file": "20170630.jpg", "caption": "追分Fリリーバレー　496kg　2017年6月30日（2歳）", "isHero": false },
    { "file": "20170531.jpg", "caption": "追分Fリリーバレー　496kg　2017年5月31日（2歳）", "isHero": false },
    { "file": "20170428.jpg", "caption": "追分Fリリーバレー　493kg　2017年4月28日（2歳）", "isHero": false },
    { "file": "20170331.jpg", "caption": "追分Fリリーバレー　496kg　2017年3月31日（2歳）", "isHero": false },
    { "file": "20170228.jpg", "caption": "追分Fリリーバレー　490kg　2017年2月28日（2歳）", "isHero": false },
    { "file": "20170131.jpg", "caption": "追分Fリリーバレー　480kg　2017年1月31日（2歳）", "isHero": false },
    { "file": "20161222.jpg", "caption": "追分Fリリーバレー　476kg　2016年12月22日（1歳）", "isHero": false },
    { "file": "20161130.jpg", "caption": "追分Fリリーバレー　475kg　2016年11月30日（1歳）", "isHero": false },
    { "file": "20161031.jpg", "caption": "追分Fリリーバレー　473kg　2016年10月31日（1歳）", "isHero": false },
    { "file": "20160930.jpg", "caption": "追分Fリリーバレー　458kg　2016年9月30日（1歳）", "isHero": false },
    { "file": "20160825.jpg", "caption": "募集時　444kg　2016年8月25日（1歳）", "isHero": false }
  ],
  "archiveComment": [
    {
        "date": "22/9/24",
        "title": "引退",
        "text": "「トレッドミルでキャンターペースを取り入れて、徐々に動かしていければと考えていましたが、この中間、右前脚の球節まわりに腫れが出てしまいました。数週前に見られた腫れとは違う箇所だったので、エコー検査を実施したところ、繋靭帯にダメージが出ていることが分かりました。強めの負荷をかけていたわけではないので、おそらく競馬で蓄積したダメージが動かし始めたことで表面化してきたものと考えられます。１年ほどの休養を要するという診断結果と、障害戦を戦っていく馬ということを考えると再起を目指すのは非常に難しいと言わざるを得ません。３歳時には重賞で３着と頑張りを見せてくれた馬ですし、前々走では障害戦で初勝利を掴んでくれました。７歳という年齢ではありましたが、これから障害オープンで頑張っていこうと考えていたところですから、今回の結果は残念でなりません。このような形で引退となってしまい、本当に申し訳ありませんでした」（山元担当者）「前走後はリフレッシュ期間を設けて、秋の良いタイミングで競馬を狙っていきたいなと考えていましたが、ここまでの疲労が蓄積して表面化してしまったのか、繋靭帯に不安を発症してしまったとの連絡を受けました。その後、クラブや牧場とも相談しましたが、復帰まで少なく見積もっても１年はかかり、また障害馬として余計に負担の掛かりやすい箇所ということを踏まえて、引退の判断するに至りました。前走は鼻出血により走れなかったものの、障害２戦目からは安定していましたし、能力的にはオープンクラスでも楽しみだなと感じていただけに、このような形で引退となり残念でなりません。奥村厩舎としては３歳夏から預からせていただきましたが、二ノ宮厩舎時代から重賞で入着するなど力を示していましたし、何とか障害戦でまた勝利を…と考えていただけに、応援いただいていた会員の皆様には申し訳なく思います」（奥村武師）２歳１０月の東京競馬でデビュー戦を迎えると３着と好走し、続く２戦目にはキッチリ勝利を挙げてくれました。年明けの共同通信杯では勝ちに行く競馬から３着、奥村武厩舎での初戦となった夏のラジオＮＩＫＫＥＩ賞では５着と重賞でも力を示し、３歳１２月の中京競馬では嬉しい２勝目。その後の勝利は６歳２月と少し間隔は空いたものの、３勝クラスでも３度掲示板に載るなど頑張りを見せてくれました。近走は障害戦に矛先を向け、今年の５月には障害初勝利を挙げて、まだこれからと期待が掛かっていたものの、この中間の放牧調整中に右前脚に繋靭帯炎を発症してしまいました。その程度や復帰までに掛かる期間、なおかつ障害馬として負担の掛かりやすい箇所で再発の可能性も高い疾病ということを踏まえ奥村武調教師と協議を行った結果、ここで現役続行を断念し、競走馬登録を抹消することとなりました。会員の皆様にはまことに残念なことと存じますが、何卒ご理解賜りますようお願い申し上げます。なお、本馬に出資されている会員の方へは追って書面を持ちましてご案内いたします。"
    },
    {
        "date": "22/9/21",
        "title": "山元ＴＣ",
        "text": "この中間はトレッドミルでのキャンター、もしくはウォーキングマシンでの調整を行っています。「状態を確認した上でトレッドミルでのキャンターを開始しました。ここまではいい意味で変わらず推移しているので、このまま動かしつつ騎乗運動へ移行していくタイミングを模索していきます」（山元担当者）"
    },
    {
        "date": "22/9/13",
        "title": "山元ＴＣ",
        "text": "この中間はウォーキングマシンでの調整を行っています。「この中間、右前脚に腫れが出ましたので、念のためレントゲンとエコー検査を実施しています。現在も腫れは残っていますが所見はありませんでしたから、このまま変化がないようであれば今週中を目途にトレッドミルでのメニューへ移行していく考えです」（山元担当者）"
    },
    {
        "date": "22/9/6",
        "title": "山元ＴＣ",
        "text": "この中間はウォーキングマシンでの調整を行っています。「引き続き、マシン運動で様子を見ながら進めるようにしています。現状では変わりなく推移していますから、早ければ今週から来週中を目途にトレッドミルで軽めのメニューを開始していくつもりです」（山元担当者）"
    },
    {
        "date": "22/8/30",
        "title": "山元ＴＣ",
        "text": "この中間はウォーキングマシンでの調整を行っています。「肺からの鼻出血ということで、こちらへ戻ってきています。しばらくは投薬しながら内面の回復を促していく必要があるかなと考えていますので、無理のない程度に体を動かしつつ様子を見ていければと思います」（山元担当者）"
    },
    {
        "date": "22/8/24",
        "title": "山元ＴＣ",
        "text": "「先週はご心配をお掛けする内容、結果になり申し訳ございません。レース後、競馬場の厩舎地区で改めて獣医さんに診てもらい、肺からの鼻出血という診断が確定しました。これにより１ヶ月の出走停止を課せられてしまいましたし、内臓面のケアが必要な状況にあるため、本日に山元トレセンへ放牧に出しています。鼻出血に関しては癖になってしまう馬もいますが、こればかりは今後時間をかけて進めてみないとハッキリしない部分でもありますから、まずはこのタイミングにしっかりリフレッシュを促して、また秋に競馬へ向かえるようにしていきたいです。脚元に関しては小さな傷を作っていたり、球節に使ったなりの疲れは見られたので念のためレントゲン検査を行っていますが、大きなダメージは見られないことを確認できています」（奥村武師）２４日に山元トレセンへ放牧に出ました。"
    },
    {
        "date": "22/8/20",
        "title": "奥村武厩舎",
        "text": "２０日の新潟競馬では道中後方グループを追走する。勝負どころで促しつつ先団につけるも、最後まで目立った脚は使えず７着。「飛越に関しては一か所近くなって完歩が揃わなかったものの、基本的には問題なくこなしていました。ただし、良馬場発表ながら雨の影響で上滑りする馬場になっていて、踏ん張りが利かずに道中流れに乗り切れなかった印象です。また、向こう正面の３つの障害を飛んでから一気に手応えがなくなってしまったのでどうしたものかと見ていたら、レース直後に鼻出血が判明しました。検量室前に来た段階で両方の鼻から垂れていて、なおかつ量からすると肺から来ている可能性が高そうです。馬場の影響もありましたが、最後はやはり鼻出血によって脚を使えなかった格好ですね…。調教の感触からオープンクラスでもと期待していただけに、ご心配をお掛けしてしまい誠に申し訳ございません。まずはレース後の状態を改めてチェックしていきます」（奥村武師）障害２戦目から安定した走りをしてくれ、昇級初戦のここでもと期待が掛かりましたが、レース直後に鼻出血を発症していることが確認されました。また、今日は上滑りする馬場でもあり道中でリズムに乗り切れなかったなど、敗因はハッキリしていますが、まずは状態をしっかり確認しながら今後どうするか判断していきます。"
    },
    {
        "date": "22/8/18",
        "title": "奥村武厩舎",
        "text": "２０日の新潟競馬（３歳上障害オープン・芝２８５０ｍ）に伴騎手で出走いたします。"
    },
    {
        "date": "22/8/17",
        "title": "奥村武厩舎",
        "text": "１７日は美浦南Ｗコースで追い切りました（６８秒５－５２秒５－３７秒９－１１秒６）。「今朝は伴騎手騎乗でテンが６８秒半から終いは１１秒６の内容で、ラストまでしっかり動けています。先週は並びかけて抜ける時に少し考える仕草を見せていたものの、その点に気を付けて動かしたことで併走馬相手にスッと抜けて来ていい動きをしてくれました。競馬の最終障害でも同様に配慮して臨み、勢いを付けて直線の追い比べに向かえるようにしたいですね」（奥村武師）２０日の新潟競馬（３歳上障害オープン・芝２８５０ｍ）に伴騎手で出走を予定しています。"
    },
    {
        "date": "22/8/10",
        "title": "奥村武厩舎",
        "text": "１０日は美浦南Ｗコースで追い切りました（６９秒８－５３秒３－３８秒４－１１秒７）。「先週の土曜日に飛越の確認をして、問題ない様子でした。今朝は伴騎手を背に併走馬相手に追走する内容にしました。終いに並びかける時に少し馬自身が考える仕草をしてスッといかない部分はありましたが、決して躊躇したり嫌がったりしている訳でなく、賢いが故にそのタイミングで様子を窺っている感じでした。そのあたりがもしかしたら飛越の際にもつながっているかもしれないものの、ジョッキーは普段から跨がって理解してくれているのでフォローしやすいでしょう。また、本数を重ねることで確実に馬体や息遣い、動きそのものは上向いているので、この調子で来週の競馬に備えていきたいです」（奥村武師）２０日の新潟競馬（３歳上障害オープン・芝２８５０ｍ）に伴騎手で出走を予定しています。"
    },
    {
        "date": "22/8/3",
        "title": "奥村武厩舎",
        "text": "３日は美浦南Ｗコースで追い切りました（６９秒８－５４秒３－３９秒６－１２秒１）。「先週の追い切りでは少し息の重たさを感じたので、週末も伴騎手に跨ってもらいウッドチップコースにてジックリ距離を乗っています。今週は引き続きコース追いにして、単走で７０－４０程度の時計を出しています。ここまで本数を乗っていることで確実に息遣いの重さは抜けてきて、狙い通りに状態は上向いていることを確認できていますね。今のところ、ジョッキーは週末の調教も乗れそうとのことなので、そこで飛越の確認を行おうかと考えています」（奥村師）２０日の新潟競馬（３歳上障害オープン・芝２８５０ｍ）に伴騎手で出走を予定しています。"
    },
    {
        "date": "22/7/28",
        "title": "奥村武厩舎",
        "text": "２７日は美浦南Ｗコースで追い切りました（８８秒６－７１秒８－５６秒７－４１秒２－１２秒９）。２８日は軽めの調整を行いました。「帰厩後の状態は問題なく、少しずつ乗り運動を進めています。先週末、今朝はウッドチップコースで長めからジックリ動かしています。まだ時計を詰めると言うより、終いのみ確認する程度の内容です。息遣いに関してはさすがにまだ重たい感じはしますが、動きそのものは前走と比較しても良さそうな感触を得られています。このまま本数を重ねてしっかりベースを整え、折を見て飛越の確認も取り入れていきます」（奥村師）８月２０日の新潟競馬（３歳上障害オープン・芝２８５０ｍ）に伴騎手で出走を予定しています。"
    },
    {
        "date": "22/7/20",
        "title": "奥村武厩舎",
        "text": "２０日は軽めの調整を行いました。「８月の新潟開催を目標に、火曜日に帰厩させています。基本的には開催２週目の番組を目指していくことになるので概ね１ヶ月の調整期間がありますから、まずは２週程度は軽く乗って状態確認と障害へ向けてのベース固めを行い、その後に飛越も織り交ぜながら仕上げていこうと考えています」（奥村師）８月２０日の新潟競馬（３歳上障害オープン・芝２８５０ｍ）を目標にしています。"
    },
    {
        "date": "22/7/19",
        "title": "奥村武厩舎",
        "text": "１９日に美浦トレセンへ帰厩しました。「この中間も順調に乗り込むことができていましたので、本日の検疫を確保してもらった上で美浦へ送り出しています。体調次第ではあるものの、予定通り８月中の競馬を目標に進めてもらう予定です」（山元担当者）"
    },
    {
        "date": "22/7/5",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１３～１５秒のキャンター調整を行っています。「厩舎サイドと相談した上で、７月中の帰厩から８月の競馬を目指していく方向で固まりつつあります。体調面に変動がない限りはこのまま進めていくつもりです」（山元担当者）"
    },
    {
        "date": "22/6/28",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１４～１６秒のキャンター調整を行っています。「少しずつ速めのペースを取り入れていますが、問題なくこなすことができています。カイバ食いは良好ですが、こちらも暑さが増してきているので、無理のない形で動かしていき、帰厩に備えていきたいところです」（山元担当者）"
    },
    {
        "date": "22/6/21",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１４～１６秒のキャンター調整を行っています。「こちらへ入場してきた当初に見られた疲労は抜けてきており、普段のエイムの状態に戻ってきましたね。ペースを速めていますが、乗り込みも問題なく進めることができているので、この調子で本数を重ねていくつもりです」（山元担当者）"
    },
    {
        "date": "22/6/14",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１５～１７秒のキャンター調整を行っています。「いくらか緩さを感じさせますが、それ以外で気になるところはありませんね。与えたカイバもしっかり完食できているので、適度に乗りながら少しずつ状態を上向かせていければと考えています」（山元担当者）"
    },
    {
        "date": "22/6/7",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１７秒のキャンター調整を行っています。「疲労は少しずつ取れてきていましたので、この中間から坂路コースでのメニューを開始しています。徐々にピッチを上げていき、より良い状態で次走へ向かっていきたいところです」（山元担当者）"
    },
    {
        "date": "22/6/1",
        "title": "山元ＴＣ",
        "text": "この中間はトレッドミルでのダク、もしくはウォーキングマシンでの調整を行っています。「こちらへ戻ってきての状態を確認していますが、多少の疲れはありそうだったので、一先ず無理のない形でリフレッシュを促すようにしています。問題なく推移するようであれば来週あたりから乗り出しを再開していき、新潟開催へ向かえるのかを判断していければと思います」（山元担当者）"
    },
    {
        "date": "22/5/26",
        "title": "山元ＴＣ",
        "text": "２６日に山元トレセンへ放牧に出ました。"
    },
    {
        "date": "22/5/25",
        "title": "奥村武厩舎",
        "text": "２５日は軽めの調整を行いました。「今のところ見る限り大きなダメージはなさそうに思えます。頑張ってくれましたので、この後は少しお休みさせてあげたいと思い、今週中にいったん山元トレセンへ放牧に出す予定にしています。夏の暑いうちに何戦もさせるのは酷と思いますので、山元とは今のところ夏は１戦にして、３回新潟開催を目標にすることで相談をしています。もちろん、現地での状態次第でそのあたりは柔軟に決めるつもりですが、今回のようにオープンでもまたいい走りを見せてもらいたいと楽しみにしています」（奥村武師）"
    },
    {
        "date": "22/5/22",
        "title": "奥村武厩舎",
        "text": "２２日の新潟競馬では先行勢を見ながら進める。外から無理なくポジションをあげていき、持ったまま直線で先頭に立つと、後続の追い上げを封じ、優勝。「外枠からの競馬でしたが、我慢が利き、上手に走ることができていました。飛越に関しても危なっかしいところはほとんどありませんでしたね。２周目で若干窮屈になったところはありましたけれども人馬ともに慌てず上手に対応できていましたし、総合的に見て文句をつけるようなところはありませんでした。最後で並ばれると怯むのか、気を遣う感じになりがちなので心配しましたが、ジョッキーもわかっているのでそこだけはしっかりと動かして並ばれないようにしていましたね。無事に勝ちあがることができてホッとしました。ここまでに来るのに数戦を要しましたけれども、これからオープンクラスになることを考えると経験を積めたのは良いことだと思いますし、これからもいい走りをしてもらいたいですね。会員の皆様、おめでとうございました」（奥村武師）善戦こそするものの勝ち切るまでには至らないレースが続いていましたので歯がゆい思いでしたが、ようやく待望のときが訪れました。キャリアを重ねるごとに飛越の質は向上し、安定した走りを見せてくれていますので、オープンクラスに上がっても頑張ってくれるのではないかと期待しています。まずはレース後の状態を慎重に見極めてから今後のことについて判断していきます。"
    },
    {
        "date": "22/5/19",
        "title": "奥村武厩舎",
        "text": "２２日の新潟競馬（４歳上１勝クラス・芝２８９０ｍ）に伴騎手で出走いたします。"
    },
    {
        "date": "22/5/18",
        "title": "奥村武厩舎",
        "text": "１８日は美浦南Ｗコースで追い切りました（８３秒９－６７秒２－５２秒３－３７秒９－１１秒７）。「先週の追い切りでもそうでしたが、今回連戦するということを考えるとあまりやり過ぎたくないと考え、全体的にしっかりと動かすことは求めませんでした。それでも馬なりの手応えで、終い１ハロン１１秒７の時計を出せていますし、動きはいいですよ。伴くんの感触も良かったようですし、問題なくレースへ向かえそうです。障害レースの、特に既走馬に関しては我々よりもジョッキーのほうが情報を持っていますが、彼曰く、今週はそこまで強力な馬はいなそうということでした。もちろん前回のように初出走馬を含めて気の利いた馬が出てくる可能性はあるものの、今の状況からすればフラットに考えていいかなと思いますので、ジョッキーと相談して、今のところ日曜日を軸に考えようという話をしています」（奥村武師）変更になる可能性はありますが、今のところ２２日の新潟競馬（４歳上１勝クラス・芝２８９０ｍ）に伴騎手で出走を予定しています。"
    },
    {
        "date": "22/5/11",
        "title": "奥村武厩舎",
        "text": "１１日は美浦南Ｗコースで追い切りました（７１秒３－５５秒８－４０秒７－１３秒０）。「先週あたりまでは基本的にジックリ動かすようにしていましたが、レースから逆算して今週より徐々に上げ始めています。今朝はコースで７０－４０くらいをベースにしつつも、あまりやりすぎると馬を堪えさせることになるから終いだけという指示を出していました。その結果、全体の時計は予定より少し遅くなったものの、終いは思惑に近い形でグーっと動かすことができていて、余力のあるところで終わらせられていますよ。この後もこの調子で進めていき、いい状態でレースへ臨めるように持っていきたいです」（奥村武師）２１日もしくは２２日の新潟競馬（４歳上障害未勝利・芝２８９０ｍ）に伴騎手で出走を予定しています。"
    },
    {
        "date": "22/5/4",
        "title": "奥村武厩舎",
        "text": "４日は軽めの調整を行いました。「先週いっぱいは状態の見極めと疲れを取ることに専念していました。予定通り週の後半から乗り出したところ、いくらかかったるいかなと思う部分がありましたので、今回は優先出走権を最大限に活用して次走を目指そうと考えています。それで今日明日くらいまでは角馬場とＢコースでの調整に留めるようにしているのですが、ゆったりと立ち上げていることで疲れも取れてきていますし、動きを見ていても次走を目指していくのに問題ないと思えます。様子を見ながら今週か来週より障害練習も採り入れ出し、新潟３週目へ向けてピッチを徐々に上げていきます」（奥村武師）今のところ２１日もしくは２２日の新潟競馬（４歳上障害未勝利・芝２８９０ｍ）に伴騎手で出走を予定しています。"
    },
    {
        "date": "22/4/27",
        "title": "奥村武厩舎",
        "text": "２７日は軽めの調整を行いました。「最後まで粘ろうと頑張っていましたので、その分の反動がないかを慎重に見極めていますが、今のところ大きな問題はないかなと見ています。とは言え、昨日、今日はまだ運動のみの状況なので、この後乗ってみてどうかをしっかりと確認していきます。変わりなければ続戦したいと思っていて、その場合、基本は中２週か中３週のどちらかということになるでしょう。馬の様子をもとにジョッキーと相談して決めていくつもりです」（奥村武師）"
    },
    {
        "date": "22/4/24",
        "title": "奥村武厩舎",
        "text": "２４日の福島競馬では好スタートを切り周りを見ながら先団を進む。３角手前から徐々に進出していくが勝ち馬の勢いが上回り２着。「態勢を整えられていたし、ここ２戦で泣かされた馬場状態も我慢できていたので何とかいい競馬をと思っていたんですけれどね…。同じ勝負服の馬にやられるとは思っていなかっただけに残念です。それでもレースの内容自体は良く、しっかりと走れていましたし、交わされてからも差し返そうという気持ちを人馬ともに出して頑張れていたのは評価に値すると思います。今日は現地に臨場できていないだけにまだ何とも言えませんけれど、レース後の余力具合、そしてジョッキーの感触を確認してから続戦できるかどうかを判断していきたいと思っています」（奥村武師）年明けの小倉２戦では馬場が合わず苦しい競馬となりましたが力は上位であることに変わりはないと思っていましたので、仕切り直して今回のレースへ向かいました。先週の除外もあったなかでしたがまずまずの状態で臨むことができ、いい形で進められていたかに見えましたが、勝ち馬の手応えの良さが終始上回っており、何とか踏ん張ろうとするも最後は及ばず２着と敗れました。残念な結果に終わりましたが、無事でさえあればチャンスは巡ってくると思いますし、辛抱強く接していければと考えています。レース後のダメージ具合をしっかりと確認してから今後について検討していきます。"
    },
    {
        "date": "22/4/21",
        "title": "奥村武厩舎",
        "text": "２４日の福島競馬（４歳上障害未勝利・芝２７５０ｍ）に伴騎手で出走いたします。"
    },
    {
        "date": "22/4/20",
        "title": "奥村武厩舎",
        "text": "２０日は美浦南Ｗコースで追い切りました（８９秒０－７２秒０－５６秒４－４１秒３－１３秒４）。「先週の除外は想定外でしたね…。投票状況をギリギリまで見て日曜日のほうに投票したものの、残念ながら出走できませんでした。改めて伴君と相談した結果、今週のどちらかのレースで都合をつけてくれることになりました。蓋をあけてみないとわかりませんが、出走できる前提で調整を行っています。先週の時点で態勢を整えられていましたので、やりすぎに注意して週末は速いところをやらず、今朝は５ハロン７２秒くらいの時計を出す追い切りを行っています。動きは変わらず良く、状態面もキープできているので、何とかこのままレースへ向かいたいです。土日どちらになるかは、状況とジョッキーのもう１頭のお手馬の都合と照らし合わせながら決める予定です」（奥村武師）２３日もしくは２４日の福島競馬（４歳上障害未勝利・芝２７５０ｍ）に伴騎手で出走を予定しています。"
    },
    {
        "date": "22/4/14",
        "title": "奥村武厩舎",
        "text": "１７日の福島競馬（４歳上障害未勝利・芝２７５０ｍ）は非抽選除外となりました。今後は状態や番組を見ながら判断していきます。"
    },
    {
        "date": "22/4/13",
        "title": "奥村武厩舎",
        "text": "１３日は美浦南Ｗコースで追い切りました（６８秒８－５３秒６－３９秒１－１２秒２）。「先週の追い切りは少し重さを感じたところもありましたので、週末と今朝の追い切りは伴君に乗ってもらって直接状態を確かめてもらいました。感触を聞いたところ、状態はいいと思うということでしたし、見ていても動きは悪くなかったと思いますから、無事に態勢は整ったかなと思います。あとは体調管理に気を付けてレースへ向けて送り出すことができればと思っています。どちらのレースを使うかは状況を見たうえで判断する予定です」（奥村武師）１７日の福島競馬（４歳上障害未勝利・芝２７５０ｍ）に伴騎手で出走を予定しています。"
    },
    {
        "date": "22/4/6",
        "title": "奥村武厩舎",
        "text": "６日は美浦南Ｗコースで追い切りました（７０秒２－５４秒１－３８秒６－１１秒６）。「立ち上げから大きな問題はなく来ることができています。今朝は伴くんではなかったものの追い切りを行いまして、しっかりと動かしています。ちょっと息遣いは粗かったですが、まだいくらか重めでもあるのでそのあたりの影響もあるのでしょう。追い切り後の歩様には問題もありませんし、しっかり動かしていくことで徐々にフィットして来るでしょうから、このままの流れで調整を進めてレースへ備えられればと思っています」（奥村武師）１７日の福島競馬（４歳上障害未勝利・芝２７５０ｍ）に伴騎手で出走を予定しています。"
    },
    {
        "date": "22/3/30",
        "title": "奥村武厩舎",
        "text": "３０日は美浦南Ｗコースで追い切りました（６８秒４－５３秒０－３８秒５－１２秒１）。「前走後、少しゆったりさせたこともあるのかいくらか重さを感じる状態なので、コンスタントに動かしていこうと考え早速乗り出しています。そして、今朝は伴くんを背にしてウッドチップコースで７０－４０ほどをイメージしながら追い切りました。今朝の様子もまだ重さを感じましたが、これから本数を重ねていけば解消していくでしょうし、そこまで問題視するほどのものではありません。福島開催日程が少し変わりましたけれども、元々予定していたタイミングで障害レースが組まれていますので、そこを目標に仕上げを進めていくつもりです」（奥村武師）今のところ４月１７日の福島競馬（４歳上障害未勝利・芝２７５０ｍ）に伴騎手で出走を予定しています。"
    },
    {
        "date": "22/3/24",
        "title": "奥村武厩舎",
        "text": "２４日に美浦トレセンへ帰厩しました。「前走後の状態に大きな問題はなさそうでしたので、次走を検討した結果、同日にふた鞍組まれている福島2週目がより分散するかもしれないと思い、ここをターゲットにして調整を進めてもらっていました。ただし、先日の地震の影響で不透明な状況になりました。近々、福島開催の方向性が決まると思いますが、準備も必要なので予定している２週目、もしくは近いところへ向かうことを前提で今週入れさせていただくことにしました。場合によっては目標を変えることになるかもしれませんが、そのあたりは馬の状態を見ながら相談、検討していきます」（奥村武師）"
    },
    {
        "date": "22/3/23",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１３～１５秒のキャンター調整を行っています。「まだ帰厩に関して具体的な話はないものの、乗り込み自体は順調にこなすことができています。いつ声がかかっても良いように、しっかり体調を整えていきたいところです」（山元担当者）"
    },
    {
        "date": "22/3/16",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１４～１５秒のキャンター調整を行っています。「急にスイッチが入るようなところはありますが、基本的には大人しい馬です。カイバは食べてくれており、歩様等に問題もないので、このままメニューを進めて帰厩に備えていきます」（山元担当者）"
    },
    {
        "date": "22/3/9",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１５～１６秒のキャンター調整を行っています。「今週から無理のない範囲で体を動かし始めています。疲れが尾を引くようなことはなく、スムーズに対応してくれていますよ。じっくりと負荷をかけていき、帰厩へ向けて態勢を整えていければと考えています」（山元担当者）"
    },
    {
        "date": "22/3/2",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースで軽めのキャンター調整を行っています。「移動後の状態を確認してきましたが、少し疲れを感じさせましたので、先週は楽をさせて今週から徐々にメニューを上げてきています。まずはリフレッシュを促していき、次の目標を改めて検討していければと思います」（山元担当者）"
    },
    {
        "date": "22/2/28",
        "title": "山元ＴＣ",
        "text": "２５日に山元トレセンへ放牧に出ました。"
    },
    {
        "date": "22/2/23",
        "title": "奥村武厩舎",
        "text": "２３日に美浦トレセンへ移動しました。「レース後の無事を確認したうえで火曜日に現地を出発し、今朝美浦トレセンへ到着しました。まだ到着して間もないためさすがに疲れてグッタリしていますが、大きな問題はなさそうです。少し楽をさせれば疲れはだいぶ取れるでしょうし、そのことを確認してから山元トレセンへ一度放牧に出し、心身のリフレッシュを図ってから次走を検討していきます」（奥村武師）"
    },
    {
        "date": "22/2/19",
        "title": "小倉競馬場",
        "text": "１９日の小倉競馬では好スタートを切り、２～３番手から進める。途中から先頭に立ちそのまま押し切ろうとしたが直線で捕らえられて３着。「初戦、２戦目よりも安定感は出てきているのですが、今回は馬場が堪えましたかね…。前回も道悪ではありましたけれど、今回は開催が進んだ分馬場の傷みが増し、そこに雨が降って走りづらい状態になっていたのは間違いないと思うんです。パトロールを見直しても真っ黒になったところを走らされていますし、堪えましたね。それに、ハナに立っていた馬が途中で手ごたえがなくなり下がって先頭に立つことになりました。その時に馬がその気になって少し噛んでいましたので、そこのロスも最後の踏ん張りに響きましたね…。勝利を挙げて美浦に戻ることができればと思っていたのですが申し訳ありません。良馬場で走ることができればまた違うはずなので、次回巻き返すことができればと思います」（奥村武師）前走で大きく前進し２着と好走してくれ、上積みもあることから堂々の１番人気に推されていましたが、残念ながら目標にされたこともあったか最後は苦しくなってしまいました。それでも大きく崩れませんでしたし、障害が板についてきたと言えるのではないでしょうか。勝利を土産に帰ってくることはできませんでしたけれど、経験値を培えたのは確かでしょうから、今後の糧にしてもらえたらと思います。この後についてはレース後の状態を確認したうえで判断していきます。"
    },
    {
        "date": "22/2/17",
        "title": "小倉競馬場",
        "text": "１９日の小倉競馬（４歳上障害未勝利・芝２８６０ｍ）に伴騎手で出走いたします。"
    },
    {
        "date": "22/2/16",
        "title": "小倉競馬場",
        "text": "１６日は小倉ダートコースで追い切りました（６８秒４－５３秒６－３８秒９－１２秒４）。「先週の追い切り後の様子も含めて伴くんに直接話を聞いたところ、週末の障害練習でも感じが良かったようです。３頭の真ん中に入れても気にしないし、上手に飛ぶことができていたそうで、学習能力が高くいい方向に行っているように感じますと言ってくれましたよ。その後の調整も順調で、今朝はスタッフ騎乗でしたが無事に追い切りを終えられました。動きも問題ないようなので、この後気になることが出てこなければ問題なく出走することができると思えます。土日どちらのレースにするかは直前の状況を踏まえて判断しますが、今のところ日曜日に強い馬が１頭いるような話なので、この状況のままならば土曜日を本線に考えます」（奥村武師）１９日もしくは２０日の小倉競馬（４歳上障害未勝利・芝２８６０ｍ）に伴騎手で出走を予定しています。"
    },
    {
        "date": "22/2/9",
        "title": "小倉競馬場",
        "text": "９日は小倉ダートコースで追い切りました（７０秒２－５５秒７－４１秒１－１３秒２）。「当初は直前入りを考えていましたが、牧場での様子に変わりないということだったので、少しだけ予定を早めて先週末に帰厩させています。さっそく土曜日に伴くんを背にして障害を見せており、順調に調整を進められていました。今週は今朝追い切っています。時計的には７０－４０ちょっとくらいとそこまで目立つようなものではないものの、大きく動かすことができていて問題ないと思えます。この後の様子に変わりがなければまた明日にでも障害を見せ、来週のレースへ向けた調整を進めていきます」（奥村武師）１９日もしくは２０日の小倉競馬（４歳上障害未勝利・芝２８６０ｍ）に伴騎手で出走を予定しています。"
    },
    {
        "date": "22/2/5",
        "title": "小倉競馬場",
        "text": "４日に小倉競馬場へ帰厩しました。"
    },
    {
        "date": "22/2/2",
        "title": "チャンピオンＨ",
        "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「先週こちらへ到着しています。移動当初はやや疲れた様子もあったため、しっかりとケアをしながら進めてきましたが、脚元など馬体には特に異常ありません。すでに坂路ではハロン１５秒ペースも交えて調教を行っていますが、特に問題なく立ち上げることができていますね。厩舎サイドとも話をしながら進めていますが、そう遠くなく小倉競馬場へ移動させることになると思います」（チャンピオンＨ担当者）"
    },
    {
        "date": "22/1/26",
        "title": "チャンピオンＨ",
        "text": "２６日にチャンピオンヒルズへ放牧に出ました。「障害初戦から変わり身を見せてくれてホッとしました。まだ粗削りな面はあるものの、前進してくれたことは大きいですし、今後にも活きることでしょう。レース後、疲れはあるものの大きなトラブルはありません。できればまた小倉でと思っていますが、天候、馬場状態が不安定になりやすい小倉の環境下でダート調教を重ねていくのもどうかと思いますし、前回牧場で調整してすぐ競馬へ向かう形で上手く行ったということもありますから、今回も短期放牧に出します。現地で問題なく調整を行えるようならば優先出走権内に戻して次走を目指す形を採ることにしました」（奥村武師）"
    },
    {
        "date": "22/1/23",
        "title": "小倉競馬場",
        "text": "２３日の小倉競馬では序盤は先団を見る位置から進めるも流れを見て途中からポジションを上げて２番手につける。そのまま直線へ向かうが前を捕らえることはできず２着。「初戦が思うような内容にならなかったのでどうかなと思うところはありましたが、競馬になりましたね。伴くんが付きっきりで障害練習をやってくれていますし、馬具の調整の効果もあって良い走りになりました。踏み込みが近くなってヒヤッとしたときがありましたけれど、それでもリズムを崩さないでいましたし、基本的には飛越は上手な馬。それに、その気になって力んでいるのにもかかわらずバテずに最後まで頑張れていました。しかも、道悪馬場があまり上手ではないのにもかかわらず最後まで踏ん張って走れていますから、評価してあげたいですね。小倉のうちにもう一度向かえればと思っていますが、あくまでも状態次第で判断していきます」（奥村武師）前走は初障害戦ということもあってか序盤から飛越が不安定で思うように走り切れませんでしたが、一度経験したこと、そして、鞍上の助言もあり馬具の調整も行ったことから変わり身を見せてくれました。まだ良化途上の様子なのでこれから経験を重ねていけばさらに上達できる可能性はあるでしょう。馬場が悪いなかで走り切ってくれたあとですので、今後についてはレース後の状態を慎重に確認してから判断していきます。"
    },
    {
        "date": "22/1/20",
        "title": "小倉競馬場",
        "text": "２３日の小倉競馬（４歳上障害未勝利・芝２８６０ｍ）に伴騎手で出走いたします。"
    },
    {
        "date": "22/1/19",
        "title": "小倉競馬場",
        "text": "１９日は小倉ダートコースで追い切りました（６７秒６－５３秒１－３８秒６－１２秒５）。「小倉へ入場してからゆっくり動かして様子を見ていましたが、体調面の問題はありませんでした。そして、伴くんが駆けつけてくれましたので、金曜日に障害コースを軽く飛ばせています。その時、いくらか斜めに飛んでいたということで、その後小さな障害を飛ばせて修正したり、諸々確認にあたってもらっていました。そういう状況も踏まえたうえで伴くんから相談があり、“他の馬をちょっと気にしたり、耳を絞ってみたりするところがあるので、メンコの着用を考えられませんか？”ということだったので、今日着けてみたんです。彼を背にして５ハロン６８秒くらいの時計を出し、他の馬に少し寄せてみたところ悪い反応を示さなかったということでしたから、精神的に安定させられて良さそうですね。改めて金曜日に飛ばせようかという話もしているので、出馬状況的に問題がなければその調整を行ったうえで日曜日のレースを考えようと思っています」（奥村武師）今のところ２３日の小倉競馬（４歳上障害未勝利・芝２８６０ｍ）に伴騎手で出走を予定しています。"
    },
    {
        "date": "22/1/12",
        "title": "小倉競馬場",
        "text": "１２日に小倉競馬場へ帰厩しました。「前走後放牧に出したチャンピオンヒルズのスタッフさんには、トレセンとは異なり小倉での追い切りがダートコースになることもあるので、“入厩後すぐにでも使えるように緩めずに乗っておいて欲しい”と伝えていました。中間の様子を確認したところ問題なく調整されていまして、予定通りに行けるかなと思ったことから本日の検疫を確保したうえで、牧場から直接小倉競馬場へ入厩させています。伴くんがエイムに合わせて現地入りしてくれることになっていますので、入厩後の馬の様子に問題がなければ週末あたりから早速飛ばせたり時計を出すなどしていき、大勢に影響がなければ来週のレースを目指していきます」（奥村武師）今のところ２２日もしくは２３日の小倉競馬（４歳上障害未勝利・芝２８６０ｍ）に伴騎手で出走を予定しています。"
    },
    {
        "date": "21/12/23",
        "title": "チャンピオンＨ",
        "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「先週こちらへ到着しており、馬体に目立ったダメージがないことを確認して軽めに乗り出しています。ちょっとイライラした様子は見受けられますので、背腰のケアもしっかりと行いながら少しずつ慎重に立ち上げていきます。馬体重は５０１キロです」（チャンピオンＨ担当者）"
    },
    {
        "date": "21/12/16",
        "title": "チャンピオンＨ",
        "text": "１４日にチャンピオンヒルズへ放牧に出ました。「先週の競馬はいい結果になりませんでしたが、ひとつの経験になったのは確かですし、これからも実戦を重ね、糧にしながら前進させていければと思っています。レース後、多少の疲れはありましたが、障害レースを経ても脚元の状態に大きな問題はなさそうでした。このあとですが、関東圏のレースとなると年明けすぐの中山にひと鞍のみしか組まれておらず、次に組まれるのはだいぶ先になってしまいます。レース後のケアをしてあげたい、でも、できることなら間を空けずにまた実戦へ向かって経験を積ませたいという思いがあるので、あくまでも態勢が整えばという条件つきになりますが小倉を目指したいと考えています。そうすると、いつものように山元へ出し、美浦に戻して小倉へ向かうという形を採るよりもと思い、今回は関西にあるチャンピオンヒルズへ放牧に出して現地で調整してもらってから小倉を目指していくことにしました」（奥村武師）"
    },
    {
        "date": "21/12/12",
        "title": "奥村武厩舎",
        "text": "１２日の中山競馬では前目から進めていくも所々で不安定な飛越になり徐々にポジションをさげる。後半巻き返しを図ろうとするも余裕がなく９着。「楽しみを持ってレースへ送り出したのですが、思うような走りをお見せすることができず申し訳ありませんでした。そう簡単ではないと覚悟もしていたのですが、如何にも初障害というレースっぷりになってしまいましたね。周りの様子をよく見がちなところがあり、１つ目の障害からボンッと大きく飛び、２つ目は周りの馬に気を遣って飛んでいました。その後は何とかリズムを立て直しつつという感じでしたが、所々で脆さを見せていました。他からの影響をより受けやすい様子が目立ちましたが、悲観的になりすぎることはないのかなと思います。伴くんとも話をしましたが、このあたりは慣れだと思います。まずはレース後の状態をしっかりと確認してからになりますが、ケアの期間を設けつつも間を空けすぎないで次の競馬へ向かえればと思っています」（奥村武師）障害戦へ転向し、練習を開始した当初は粗削りだったものの徐々に上達し、試験を受ける際にはだいぶ良くなっていたので本番を楽しみにしていたのですが、実際のところ飛越が不安定で、チグハグなレースっぷりとなってしまいました。残念ではありましたが、障害戦初戦ということもあってか戸惑いも大きかったのでしょう。勝手もわからなかったのだと思いますので、練習時のように実戦を経験しながら少しずつ収得してくれたらと願っています。この後についてはレース後の状態を確認したうえで判断していきます。"
    },
    {
        "date": "21/12/9",
        "title": "奥村武厩舎",
        "text": "１２日の中山競馬（３歳上障害未勝利・ダ２８８０ｍ）に伴騎手で出走いたします。"
    },
    {
        "date": "21/12/8",
        "title": "奥村武厩舎",
        "text": "８日は美浦南Ｗコースで追い切りました（８４秒１－６７秒１－５２秒８－３８秒６－１１秒９）。「日曜日には時計を出していないのですが、不安が出たからではなく、先週の金曜日にも飛ばしたのでケアに充てようと考えてのことでした。週明けの様子にも問題はありませんでしたので、今朝は伴くんを背にウッドコースで追い切っています。動きだけでなく息遣いも良かったと言っていましたし、上がりの様子を見ていても問題なさそうですね。障害初戦とあってまずは無事に走り終えることが第一になりますが、今後につながる内容のある走りを見せてもらえたらと思っています」（奥村武師）１２日の中山競馬（３歳上障害未勝利・ダ２８８０ｍ）に伴騎手で出走を予定しています。"
    },
    {
        "date": "21/12/1",
        "title": "奥村武厩舎",
        "text": "１日は美浦南Ｗコースで追い切りました（７０秒８－５５秒７－４１秒４－１２秒７）。「無事に障害試験をクリアした後もガクッと来るようなことはありませんでしたので、レースへ向けて調整を進めています。今朝はウッドチップコースに入り時計を出しました。７０－４０くらいと目立つほどのものではありませんが、障害を始めた効果からかトモがしっかりしてきた感がありますね。走りを見ていても、以前は高脚を使うようなフォームになっていたのが、今日は以前よりも蹄一個分より深く踏み込め、グッと踏ん張れるようなフォームに見えましたよ。精神的にもそうですが、いい効果が出ているように思えます。だからと言って平地を考えることはしませんが、飛越も上手にこなせていたので来週の障害戦へ楽しみを持って向かっていければと思っています」（奥村武師）１２日の中山競馬（３歳上障害未勝利・ダ２８８０ｍ）に伴騎手で出走を予定しています。"
    },
    {
        "date": "21/11/24",
        "title": "奥村武厩舎",
        "text": "２４日に障害試験を受け、無事に合格しました（１１０秒４－６５秒６－５０秒４－３７秒１－１２秒５）。「この１週間、問題なく過ごすことができましたので、改めて障害試験を受けることにしました。先週の経験からある程度自信をもっていたのですが、実際のところ言うことなしという内容でしたね。真っすぐに飛べていましたし、時計も８ハロン１１０秒台を出せていました。向こう正面の一つ目の障害で完歩が合わなそうなシーンがあったものの、自分で上手く調整して飛ぶこともできていたようですし、バンケットも無難にこなすことができていたと伴君から報告をもらっています。ひとまず最初の課題をクリアできて良かったですし、こちらが思っている以上に上手にこなせているのでこの調子でレースへ向かいたいです。低い障害から試していくというのもひとつの手ではありますが、最初に難しい中山コースを経験させ、そこをこなすことができるようであればその先も対応がしやすいと思えるので、このあと反動が出なければ、再来週のレースを最短目標として調整していきます」（奥村武師）"
    },
    {
        "date": "21/11/17",
        "title": "奥村武厩舎",
        "text": "１７日に障害試験を受けましたが残念ながら不合格となりました（１２０秒８－７０秒１－５４秒１－３９秒４－１２秒９）。「練習の様子から伴君と話をして、試験を受けてもいいのではないかという結論に至りましたので、昨日軽く飛ばしたうえで今朝試験を受けました。実際のところ上手に飛べていたんです。練習のようにやや前がかりと言いますか、高くはない飛越でしたけれど、それなりに対応できていました。正直、その様子だけで言えば合格レベルにあったと思いますが、一緒に受けた馬が前半から進んでいかなかったです。早々に置いていくわけにもいかなかったようで、付き合ってあげたことにより全体の時計が遅くなったことから、試験官から念のためにもう一回試験を受けてほしいと言われてしまいました。こればかりは仕方ないので、今日で合格レベルにあると確認できたと思ってプラスに捉えたいです。試験は週に一度なので、この後の状態をしっかりと確認したのちに問題なければ来週改めて受けたいと思います」（奥村武師）"
    },
    {
        "date": "21/11/10",
        "title": "奥村武厩舎",
        "text": "１０日は軽めの調整を行いました。「先週に引き続き、今週も火曜日に障害練習を行っています。気をつけながら飛ばせていて、今回は向こう正面の水濠障害、そしてバンケットまでこなすことができました。ひとまず問題なく対応できていたので、次の練習では障害コースを１周する形を検討してもいいかなとジョッキーと話をしています。その時の様子を見てもうちょっと練習したほうがいいかなと思えれば無理はしませんが、こなすことができ、さらに進めていけるかなと感じられれば、次は試験を受けることも考えていきたいです」（奥村武師）"
    },
    {
        "date": "21/11/3",
        "title": "奥村武厩舎",
        "text": "３日は軽めの調整を行いました。「今週も火曜日に障害練習を行いました。芝コースの大きい障害を飛ばすことができており、この様子なら次の練習では連続障害を飛ばしてもいいかなと伴君と話をしているところです。そこをスムーズにこなせば次は水濠障害やバンケットを見せるというステップへ移行できそうです。今のところ順調ですが、真面目過ぎること、あと良くない意味で慣れが出てきたことが少し気になりますかね…。もう少し慎重さがあってもいいくらいで、突っ込んでいくくらいの勢いで飛ぼうとします。今後連続で飛ばし出すと、たとえば完歩が合わなくなったりすると対応できるかどうかというのがポイントになってくる気がしますので、そのあたりの様子をよく見つつ、ジョッキーと相談しながら慎重に進めていきたいと考えています」（奥村武師）"
    },
    {
        "date": "21/10/27",
        "title": "奥村武厩舎",
        "text": "２７日は軽めの調整を行いました。「先週はレース後のケアと見極めに充てましたが、昨日から練習をスタートさせています。普段の調教からよく手伝ってくれているジョッキーの伴くんにお願いしていて、彼を背にして角馬場の中にある置き障害を飛ばせてみたところ、そこまで極端に躊躇するようなことはなかったようです。なかには対応できない馬もいますが、初日から飛べていて比較的順調なスタートを切れているように思います。昨日飛ばせた分、今日は軽めにしていますが、明日か明後日に再び障害練習を採り入れるつもりです」（奥村武師）"
    },
    {
        "date": "21/10/20",
        "title": "奥村武厩舎",
        "text": "２０日は軽めの調整を行いました。「先週は思うような走りをお見せすることができず、申し訳ありませんでした。３勝クラスに上がってもそれなりの競馬をすることはできているのですが、なかなか思うように走り切れない状況が悩ましいです。距離を延ばして１６００ｍ、１８００ｍくらいを使うことも考えたのですが、以前トライしていたような条件でもありますからね…。そこでクラブならびに山元トレセンのスタッフと相談した結果、まだ元気で活力があるうちに障害レースの可能性を探ってみようかという話になりました。もしあまりセンスが…となれば見直しますが、現状のまま続けていってもなかなか思うような変化を見い出すことは難しくなりますし、歳を重ねすぎてから障害戦へトライするよりも、今のうちからやってみたいという思いもありますので、その線を探ってみます」（奥村武師）"
    },
    {
        "date": "21/10/16",
        "title": "奥村武厩舎",
        "text": "１６日の東京競馬場では促しながら先団に付ける。直線へ向いて追い出すと迫ってきそうに思えたが、坂上あたりから脚色が鈍り１２着。「ジョッキーに追い切りに跨ってもらってこの馬の特徴を掴んでもらっていましたし、良い状況でレースへ向かえたので期待をしていましたが、思うようにスピードに乗らなかったですね…。道中押しながらの追走になりました。追い出してから一瞬来れるかなと思えたものの踏ん張り切れませんでしたね…。ジョッキーに聞くと“調教時と違ってレースでは気難しさを見せていたわけではなったのですが追走に余裕がなかったです…”ということでしたね…。レースでも渋さが増してきているのかもしれませんので、この後の気配如何では馬具の着用を考えるか条件を見直すかするかもしれませんが、一度使ったことで変わってくれる可能性もあるので、レース後の様子をよく見てから判断したいと思っています」（奥村武師）好走歴のある条件へ無事に出走することができ、また、鞍上が調教に跨り癖を掴んでくれていましたので巻き返しに期待をかけていたのですが、前半からやや余裕のない走りになり、直線でも踏ん張ることができませんでした。３勝クラスになり苦戦を強いられていますが、何とか巻き返しの糸口をつかんでいければと思っています。"
    },
    {
        "date": "21/10/14",
        "title": "奥村武厩舎",
        "text": "１６日の東京競馬（白秋Ｓ・芝１４００ｍ）に内田騎手で出走いたします。"
    },
    {
        "date": "21/10/13",
        "title": "奥村武厩舎",
        "text": "１３日は美浦南Ｗコースで追い切りました（８３秒６－６６秒６－５１秒９－３８秒２－１２秒６）。「今朝の追い切りは内田さんに跨ってもらい、しっかりめに動かしました。結果、全体で６６秒６の時計を出していまして、いい感触を得てくれたようです。“いい馬。能力は上だと思う。ただ、後ろから突かれた時に尾っぽを振ったり、耳を絞ることがあったりと気難しさも感じさせるところもあったので、成績にムラがあるのもわかる”と言っていましたよ。この馬の感触を肌で感じてもらえたことは大きいと思うので、実戦で上手く活かすことができればと思っています。あとは抽選ですね。当初想像していた頭数より少なく済んだのでホッとしてはいますが、それでも無抽選というわけではないので、何とか突破して無事にゲートインできればと願っています」（奥村武師）１６日の東京競馬（白秋Ｓ・芝１４００ｍ）に内田騎手で出走を予定しています。"
    },
    {
        "date": "21/10/10",
        "title": "奥村武厩舎",
        "text": "１６日の東京競馬（白秋Ｓ・芝１４００ｍ）に特別登録を行いました。同レースはフルゲート１８頭のところ、本馬を含めて２０頭の登録があります。"
    },
    {
        "date": "21/10/7",
        "title": "奥村武厩舎",
        "text": "７日は軽めの調整を行いました。「昨日出た想定を見ると、投票する意思のある陣営が思惑よりも少ないことがわかりました。抽選にはなりそうなものの入ってしまう可能性のほうが高い状況なので今回の投票を見送り、来週に備えていきます」（奥村武師）１０日の新潟競馬（北陸Ｓ・芝１２００ｍ）への出馬投票を見送りました。このあとは１６日の東京競馬（白秋Ｓ・芝１４００ｍ）に内田騎手で出走を予定しています。"
    },
    {
        "date": "21/10/6",
        "title": "奥村武厩舎",
        "text": "６日は美浦南Ｗコースで追い切りました（６５秒７－５１秒１－３７秒３－１２秒１）。「週末の状況を見て予定通り北陸Ｓに登録しました。形の上では、今週が当週になりますが、実際の予定では１週前になり、また、先週半ばもそうでしたが週末の様子を見てもちょっと重く感じたので、今朝の追い切りではしっかりめに動かすことにしました。クールキャットと組み、エイムが先行する形。しっかりと動かすことができましたし、これでまたひとつ上がってくれるのではないかと感じられたので、いい調整ができたと捉えています。今週は関西の小沢君にお願いしていて、来週はミルコや脩くんの都合がつかなかったので、しっかりとやってきてくれるというイメージで内田さんにお願いしてあります」（奥村武師）１０日の新潟競馬（北陸Ｓ・芝１２００ｍ）に小沢騎手で出走を予定しています。除外の場合は１６日の東京競馬（白秋Ｓ・芝１４００ｍ）に内田騎手で出走を予定しています。"
    },
    {
        "date": "21/10/3",
        "title": "奥村武厩舎",
        "text": "１０日の新潟競馬（北陸Ｓ・芝１２００ｍ）に特別登録を行いました。同レースはフルゲート１８頭のところ、本馬を含めて２８頭の登録があります。"
    },
    {
        "date": "21/9/29",
        "title": "奥村武厩舎",
        "text": "２９日は美浦南Ｗコースで追い切りました（７０秒３－５４秒７－３９秒６－１２秒１）。「山元での状況を踏まえて検討した結果、東京の白秋Ｓを目標にすることにしまして、先週末の検疫をおさえて帰厩させています。早速動かし出せていて、今朝は追い切っています。動き自体は問題ないものの、まだ最初ということもあってかちょっと重さを感じますかね。そのあたりはコンスタントに重ねていって解消していくのみですし、しっかりと調整していきたいと思います。あとは毎度のことではありますけれど３勝クラスとあって１発で入る保証がありませんから、週末の登録状況次第では新潟開幕週に組まれている北陸Ｓに特別登録を行うことも考えていきます」（奥村武師）１０月１０日の新潟競馬（北陸Ｓ・芝１２００ｍ）に特別登録する予定ですが、今のところ１６日の東京競馬（白秋Ｓ・芝１４００ｍ）に出走を予定しています。"
    },
    {
        "date": "21/9/28",
        "title": "奥村武厩舎",
        "text": "２４日に美浦トレセンへ帰厩しました。"
    },
    {
        "date": "21/9/22",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１４～１６秒のキャンター調整を行っています。「順調に乗り込みをこなすことができていましたので、厩舎サイドと相談した結果、今週中の検疫を確保した上で帰厩予定となりました。より良い状態で東京開催へ向かえるように、移動日まで抜かりなく対応していきます」（山元担当者）"
    },
    {
        "date": "21/9/15",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１４～１６秒のキャンター調整を行っています。「ハロン１４秒ペースを取り入れ始めましたが、スムーズに対応してくれています。徐々に厩舎サイドとは移動についての相談をしていきたいところです」（山元担当者）"
    },
    {
        "date": "21/9/7",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１５～１６秒のキャンター調整を行っています。「じっくり乗り込みを進めていますが、いい意味で変わりなく取り組めていますよ。焦らず本数を重ねていき、入厩に向けて態勢を整えていこうと思います」（山元担当者）"
    },
    {
        "date": "21/8/31",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１５～１６秒のキャンター調整を行っています。「引き続き、変わりなく日々のメニューをこなすことができています。この分であれば問題なく東京開催へ向かえそうですから、少しずつ状態面を上向かせていきたいです」（山元担当者）"
    },
    {
        "date": "21/8/25",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１５～１６秒のキャンター調整を行っています。「軽めに動かしながら状態を確認してきましたが、大きな問題はなさそうでしたので、坂路でのメニューへ移行しています。目標の東京開催へ向けて逆算して進めていきたいところです」（山元担当者）"
    },
    {
        "date": "21/8/18",
        "title": "山元ＴＣ",
        "text": "この中間はウォーキングマシンでの調整を行っています。「大きなダメージはなさそうですが、使ったなりの疲れはありそうなので、リフレッシュ中心の内容で進めるようにしています。秋の東京開催には問題なく向かえると思いますから、様子を見ながら少しずつ立ち上げていければと考えています」（山元担当者）"
    },
    {
        "date": "21/8/11",
        "title": "山元ＴＣ",
        "text": "１１日に山元トレセンへ放牧に出ました。「先週は思うような競馬をお見せできず申し訳ありませんでした。調子は良さそうでしたが、なかなか思うように行かず歯がゆいです。しっかりと走り切った感じではなかったこともありレース後からケロッとしていましたし、トレセンへ戻ってきてから様子を見ていても肉体面に大きなダメージを受けていることはなさそうです。調子の浮き沈みをあまり見せないですし、レース後の様子からつい競馬を考えたくなりますが、見せにくいだけで実は…ということも十分に考えられます。また、どの馬にも言えることですがこの暑さのなかで何度もレースで走ることを求められると気持ちの面で苦しくなってしまったり、体調を崩したり、内臓や呼吸器系統に負担がかかってきたりしかねないので、ここはリフレッシュの意味も込めていったん放牧に出して仕切り直します。放牧を挟みつつではありましたけれどそう間を空けずに使ってもいたので、放牧先の様子次第ですが現時点では少し空けて秋の東京開催あたりでの出走を考えていきたいです」（奥村武師）"
    },
    {
        "date": "21/8/7",
        "title": "奥村武厩舎",
        "text": "７日の新潟競馬ではまずまずのスタートを切り中団やや前のポジションから進めて直線勝負へ挑むが、追い出してからの反応が乏しく１７着。「雰囲気は悪くなかったんですけれどね…。良くないときのエイムの走りになってしまいました。リズムよく走れているように思えましたし、ジョッキーも元気が良かったと言っていましたし、具合が悪いとは思わなかったのですが、４コーナーあたりから仕掛けてもハミをグッと取っていく感じではなく、むしろ嫌気が差して突っ張っているような走りでした。体調面の浮き沈みはさほどないですが、メンタル面の浮き沈みというのは大きいのですかね…。見た目は大丈夫と思えても、暑さなど外的要因に左右されている可能性も考えられると思うので、レース後の様子を改めて見てから決めますが、少し楽をさせることも考えたいと思います。いい条件と思って今回のレースへ向かったのですが、申し訳ございませんでした」（奥村武師）前々走は解せない負け方をしましたが、前走は勝つことこそできなかったものの最後までしっかりと走れており、これならばと自信を取り戻すことができましたので、今回またいい走りをしてほしいと期待をして送り出しました。道中は悪くない形で進められていたように思えたのですが、いざ追い出すとピリッとせず、そのまま後退してしまいました。上がりの様子に問題はなさそうで、しっかりと走れたという様子ではない模様ですし、気持ちの部分が大きく左右した可能性もありそうです。レース後の状態を見てから改めて検討していきますが、６月下旬に続いて今回と、間を挟んでいるとは言え、この夏２走目の今回でしたから、場合によってはここで少し間を空けて秋競馬に備えることも考えています。"
    },
    {
        "date": "21/8/5",
        "title": "奥村武厩舎",
        "text": "７日の新潟競馬（新潟日報賞・芝１４００ｍ）に石橋騎手で出走いたします。"
    },
    {
        "date": "21/8/4",
        "title": "奥村武厩舎",
        "text": "４日は美浦南Ｗコースで追い切りました（８２秒１－６６秒０－５１秒５－３７秒９－１２秒６）。「今週の競馬へ向けて今朝追い切りを行っています。ジョッキーの伴君に手伝ってもらい、３頭併せで、後ろから追いかけるような形を採りました。求めればその分だけ動けますし、感じは変わらずいいですよ。調子の大きな浮き沈みはありませんし、この暑さにも負けずにいい状態でレースへ送り出せるのではないかなと感じています。前々走は思うような走りができませんでしたが、前走は悪くありませんでしたし、今回もこの馬のリズムで走ってさらにいい結果になってくれたらと思っています」（奥村武師）７日の新潟競馬（新潟日報賞・芝１４００ｍ）に石橋騎手で出走を予定しています。"
    },
    {
        "date": "21/8/1",
        "title": "奥村武厩舎",
        "text": "７日の新潟競馬（新潟日報賞・芝１４００ｍ）に特別登録を行いました。同レースはフルゲート１８頭のところ、本馬を含めて２３頭の登録があります。"
    },
    {
        "date": "21/7/28",
        "title": "奥村武厩舎",
        "text": "２８日は美浦南Ｗコースで追い切りました（６８秒６－５３秒９－３９秒４－１１秒８）。「先週問題なく１本目の追い切りを消化でき、その後の様子も悪くないことから今週は１週前を意識して追い切りを行いました。追走する形を採ることが多いのですが、今回は組み合わせの兼ね合いもあって先行しました。それでもゴール後に伸ばす形にして十分な負荷をかけるようにしています。後ろから馬が来た時の反応も良かったですし、実戦に備えるという意味でもいい稽古になったのではないかと思いますよ。来週に向けて引き続き調整していきます」（奥村武師）８月７日の新潟競馬（新潟日報賞・芝１４００ｍ）に石橋騎手で出走を予定しています。"
    },
    {
        "date": "21/7/21",
        "title": "奥村武厩舎",
        "text": "２１日は美浦南Ｗコースで追い切りました（６９秒８－５４秒９－４０秒２－１２秒４）。「先週入ってきてから状態をよく確認しながら軽く動かしていましたが、特に問題はないかなと思えましたので、さっそく週末から時計を出し始めました。その時は最初ということもあり７２秒くらいの時計を出し、週明けの様子にも異常がなかったので今朝改めて追い切りをかけました。今日は７０－４０くらいで、今回も問題なく動けていましたね。調整を徐々に進められていますし、順調と言っていいと思います。予定は再来週なので、逆算して負荷を少しずつ高めて仕上げていきます。鞍上は引き続き石橋脩くんに乗ってもらえればと思いオファーを出しているところです」（奥村武師）８月７日の新潟競馬（新潟日報賞・芝１４００ｍ）に出走を予定しています。"
    },
    {
        "date": "21/7/14",
        "title": "奥村武厩舎",
        "text": "１３日に美浦トレセンへ帰厩しました。１４日は軽めの調整を行いました。「山元トレセンでの様子は前走後もいい意味で変わりがなかったようなので、予定通り、新潟に組まれている適鞍を目指して調整を進めていくことにしました。前走からそう間が空いていないので戻す時期はもう少しあとでも良かったのかもしれませんが、タイプ的には少し時間をかけたほうがいい馬でもあるので、今週連れてくることにし、火曜日の検疫で入れています。今日は馬場で軽く動かす程度にしてありますが、明日、明後日あたりから徐々に大きく乗っていき、調整のピッチをあげていく予定です」（奥村武師）今のところ８月７日の新潟競馬（新潟日報賞・芝１４００ｍ）に出走を予定しています。"
    },
    {
        "date": "21/7/8",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１７～１８秒のキャンター調整を行っています。「こちらへ帰ってきた当初は少し気持ちが入っている印象でしたが、リフレッシュできているようで落ち着きが出てきましたね。次回は８月の競馬になるので、今週末からは更にピッチを上げて乗り進めていく予定です」（山元担当者）"
    },
    {
        "date": "21/6/29",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースで軽めのキャンター調整を行っています。「こちらに移動後の状態を確認した上で乗り出しを再開していますが、レース後の大きなダメージはなさそうですね。厩舎サイドからは８月の新潟開催を目標にしていきたいと聞いているので、上手く体調を整えていきたいところです」（山元担当者）"
    },
    {
        "date": "21/6/24",
        "title": "山元ＴＣ",
        "text": "２４日に山元トレセンへ放牧に出ました。"
    },
    {
        "date": "21/6/23",
        "title": "奥村武厩舎",
        "text": "２３日は軽めの調整を行いました。「先週の競馬では最後までしっかりと走ってくれたので、その分反動の有無を慎重に見ていますが、今日までの様子では変わりないかなと思えます。もう少し経過を見ますが、無事を確認できましたら予定通り一度放牧に出して次走に備えるつもりです。基本的には馬の体調に合わせるという考えですが、もし変わらず元気が良くて現地での調整も順調に行くようならば、夏の新潟に適鞍がひと鞍組まれていますので、そこをひとつの目標として考えていくつもりです」（奥村武師）"
    },
    {
        "date": "21/6/20",
        "title": "奥村武厩舎",
        "text": "２０日の東京競馬ではまずまずのスタートから先団に付け、そのまま直線へ向いて内から脚を伸ばすが４着まで。「最良の結果とならず申し訳ありませんでした。ただ、前走が不可解な負け方だっただけに、今回は最後までしっかりと走ってくれましたし、頑張ってくれたのではないかとも思っています。ミルコさんも脩くんも言ってくれていますが、やはり自分のリズムで走ることができれば頑張れますね。周りのペースに乱されず、ポジションどうこうを抜きにして如何にエイムのリズムを重要視してあげられるかが大事。今回もジョッキーが理解してくれているからこそ慌てずに進められたことでこうやって頑張れたのだと思います。今後についてですが、蒸し暑いなかで無理使いすることは避けたいので、体調を見ながら慎重に判断していくつもりです」（奥村武師）大きく負けてしまった前走後は放牧に出し立て直しましたが、調整は至って順調で再び競馬へ向かい、今回は最後までしっかりとした脚取りで駆けられていました。最良の結果にこそならなかったものの、気持ちを切らさずに走り切れていて再び掲示板に載る走りを見せてくれたのは良かったのではないでしょうか。３勝クラスとあってそう簡単ではないかと思いますが、再び安定して走ってくれればいつかチャンスが来るはずで、その時が来ることを願っています。蒸し暑くなってきていますので、レース後の状態を慎重に確認してから今後について検討していきます。"
    },
    {
        "date": "21/6/17",
        "title": "奥村武厩舎",
        "text": "２０日の東京競馬（多摩川Ｓ・芝１４００ｍ）に石橋騎手で出走いたします。"
    },
    {
        "date": "21/6/16",
        "title": "奥村武厩舎",
        "text": "１６日は美浦南Ｗコースで追い切りました（６７秒８－５３秒１－３９秒３－１３秒０）。「今週の競馬に備えて今朝追い切りをかけています。ウッドチップコースにて前の馬を追いかけて終いを伸ばす形を採ったところ、先週と同様に脚を上げすぎず、よりいいと思えるフォームでしっかりと動けていましたよ。前走の敗因が時計なのか、それとも気持ちなのか、もうひとつハッキリとしないだけにややモヤモヤしますが、状態は引き続きいいと思えますから楽しみを持って送り出せると思います。心配なのは除外ですが、３勝クラスの、特に短めの条件は付きまとうことなのでこればかりは受け止めていくほかありません。ただ、東京の１４００ｍという条件はいいので、何とか出走させてあげたいですね」（奥村武師）２０日の東京競馬（多摩川Ｓ・芝１４００ｍ）に石橋騎手で出走を予定しています。"
    },
    {
        "date": "21/6/13",
        "title": "奥村武厩舎",
        "text": "２０日の東京競馬（多摩川Ｓ・芝１４００ｍ）に特別登録を行いました。同レースはフルゲート１６頭のところ、本馬を含めて２３頭の登録があります。"
    },
    {
        "date": "21/6/9",
        "title": "奥村武厩舎",
        "text": "９日は美浦南Ｗコースで追い切りました（６７秒９－５２秒８－３９秒４－１２秒４）。「帰厩後、いい意味で変わりはないように思えましたし、早速乗り出していました。時計も出し始めていて、今朝は１週前として追い切っています。ウッドチップコースにて単走で５ハロン６８秒ほどの時計を出したところ、１頭ということもあってか前半は少しフワフワしていましたけれど、スピードが上がってくるとドンドンと勢いが増し、良いエンジンのかかり方をしていましたね。以前は高脚を使うようなフットワークでしたが、そういったところが目立たず、追われてからググッと進んでいくような走りを見せてくれています。今回、特に腰の状態がいいので、その影響も大きいのかなと思えますね。この調子で来週のレースへ向かっていければと考えています。今回、ミルコとは都合が合わなかったので、勝たせてくれた石橋脩ジョッキーにお願いしています」（奥村武師）２０日の東京競馬（多摩川Ｓ・芝１４００ｍ）に石橋騎手で出走を予定しています。"
    },
    {
        "date": "21/6/2",
        "title": "奥村武厩舎",
        "text": "２日に美浦トレセンへ帰厩しました。「山元トレセンへ放牧に出してからも特に大きな問題はなく、調整も順調に進められていましたので、予定通り今開催の適鞍を目指してこのタイミングで戻しています。暑さや湿度が徐々に増してきていますから、体調管理に気をつけながら少しずつ進めていくつもりです」（奥村武師）"
    },
    {
        "date": "21/6/1",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１３～１５秒のキャンター調整を行っています。「引き続き、順調に乗り込むことができていましたので、週中の検疫で美浦へ帰厩させることになりました。移動後の状態次第ではありますが、６月中のレースを目指していくことになります。移動まではしっかり体調を整えていければと考えています」（山元担当者）"
    },
    {
        "date": "21/5/25",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１４～１６秒のキャンター調整を行っています。「帰厩に向けてペースを上げていますが、ここまでは問題なく推移しています。厩舎サイドとは６月に入ってからの移動という話をしていますので、状態次第で具体的な段取りを組んでいくつもりです」（山元担当者）"
    },
    {
        "date": "21/5/18",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１６～１７秒のキャンター調整を行っています。「徐々にペースを上げていますが、いい意味で変わりなく対応してくれています。今週末あたりからハロン１５秒ペースを取り入れていき、帰厩に向けて状態を整えていければと考えています」（山元担当者）"
    },
    {
        "date": "21/5/11",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１７秒のキャンター調整を行っています。「引き続き、変わりなく日々のメニューをこなすことができています。今のところ、週末あたりからハロン１５秒ペースを取り入れていき、問題ないようであれば予定している東京開催を目指していくつもりです」（山元担当者）"
    },
    {
        "date": "21/5/6",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１７～１８秒のキャンター調整を行っています。「レース後の状態を見た上で、こちらへ移動してきています。すでに乗り出しを再開していますが、幸い大きなダメージはなさそうですね。ダメージが表面化してくるようなことがなければ東京開催を目標に進めていくことができそうです」（山元担当者）"
    },
    {
        "date": "21/4/28",
        "title": "山元ＴＣ",
        "text": "２８日に山元トレセンへ放牧に出ました。「先週は思うような結果を残すことができず申し訳ありませんでした。馬場がいいときのほうがパフォーマンスを発揮しやすいと思い開幕週のレースを目指しましたが、それにしても時計が速すぎましたね…。硬い馬場を気にしていたようです。あのようになるならばマイルくらいでも…と思いますが、普通の時計もしくは少しかかるようになるのならば１４００ｍ主体でいいのではないかと思います。いったん放牧に出して放牧先で問題なければ３回東京開催の１４００ｍ戦を、もう少し時間が必要となれば状態に合わせて柔軟に検討していきます」（奥村武師）"
    },
    {
        "date": "21/4/24",
        "title": "奥村武厩舎",
        "text": "２４日の東京競馬では道中中団の外を追走する。そのまま直線へ向くも、最後まで思ったように反応できないまま１２着。「中１週の競馬で間隔が詰まっていましたが、状態面は決して悪くなかったと思います。それにしてもの内容だったので直ぐにジョッキーに話を聞いたところ、“今日は馬場が硬すぎたし、全体の時計も速くて馬が自分のリズムを崩してしまい、耳を絞っているくらいでした。ごめんなさい…”とのことでした。３勝クラスとは言え勝っている条件でもあったので期待しましたが、今日の馬場ならもう少し余裕を持って追走しやすい１６００ｍ戦の方が走りやすかったのかもしれません。上手くいかず申し訳ございません。短期間で続けて使ったので基本的にはリフレッシュ期間を設けたいと考えていますが、この馬場を走った影響がないかまずはしっかり確認していきます」（奥村武師）条件は異なるものの昇級してから２着、４着と上位の走りができていたので勝ち鞍のある条件でもうひと押しを期待したものの、開幕週特有の硬い馬場を気にしてしまったのか、集中力を欠いて良さを見せられませんでした。期待していただけに悔しい限りですが、しっかり自分の力を発揮できればこのクラスでも十分にやれる馬ですから、態勢を立て直して次走での巻き返しに期待したいものです。"
    },
    {
        "date": "21/4/22",
        "title": "奥村武厩舎",
        "text": "２４日の東京競馬（晩春Ｓ・芝１４００ｍ）にＭ.デムーロ騎手で出走いたします。"
    },
    {
        "date": "21/4/21",
        "title": "奥村武厩舎",
        "text": "２１日は美浦南Ｗコースで追い切りました（６７秒７－５２秒６－３８秒４－１２秒２）。「先週いっぱいの様子を見て問題ないように思えましたので、予定通りに特別登録を行いました。登録頭数を見て驚きましたが、無事に出られそうな状況なのは幸いです。調教のほうは予定通り今週１本やったのですが、しっかりと動けていましたし、前回よりステップアップしているように思えます。あとは中１週というタイトなスケジュールがどうかですが、この中間の馬の雰囲気、体調ともに変わりないように思えるので、当日も落ち着いて臨み、パフォーマンスを発揮することができればと思っています」（奥村武師）２４日の東京競馬（晩春Ｓ・芝１４００ｍ）にＭ.デムーロ騎手で出走を予定しています。"
    },
    {
        "date": "21/4/18",
        "title": "奥村武厩舎",
        "text": "２４日の東京競馬（晩春Ｓ・芝１４００ｍ）に特別登録を行いました。同レースはフルゲート１８頭のところ、本馬を含めて１８頭の登録があります。"
    },
    {
        "date": "21/4/14",
        "title": "奥村武厩舎",
        "text": "１４日は軽めの調整を行いました。「先週の競馬は直線でいい脚を使っただけにレース後のダメージの有無を慎重に確認していますが、今のところ大きな問題はないのかなと思えます。このまま変わりないようならば、元々の予定だった晩春Ｓへ向かうつもりです。そうなると、中１週のスケジュールになり、追い切りは自ずと来週１本ということになるので、週明けまで状態の変化をしっかりと確認して最終的にゴーサインを出せると思えれば追い切って競馬に備えるつもりです。出走する場合は引き続きミルコさんで予定しています」（奥村武師）状態次第ではありますが、今のところ２４日の東京競馬（晩春Ｓ・芝１４００ｍ）にＭ.デムーロ騎手で出走を予定しています。"
    },
    {
        "date": "21/4/10",
        "title": "奥村武厩舎",
        "text": "１０日の中山競馬ではゆっくりとしたスタートで後方からになり終い勝負にかけると、直線外から素晴らしい伸びを見せるが４着まで。「今回は仕上げ途上のなかで、いきなりの１２００ｍ。しかも開催後半とあってどこまで対応できるかと思っていました。実際のところ前半は戸惑いがあったようでしたね。ミルコに聞いても同意見でした。そして４コーナーでズブさを見せたそうです。そこでステッキを入れて鼓舞して頑張らせるようにしたところ直線ではすごい伸びを見せ、ミルコも“あのズブさがなければ勝っていたかも”と言っていたほどでした。今回は権利獲りが入ってしまったというものでしたけれど、改めて充実していることを確認できたレースでしたね。リズムを悪くせず走れるということを考えると条件的に１２００ｍよりは１４００ｍのほうが好ましいでしょうし、レース後のダメージ具合を見て問題ないと思えれば予定通りのレースへ向けて調整するつもりです」（奥村武師）目標にしていた翌々週のレースに問題なく出走できるように除外権利を獲ろうと投票した今回のレースに入ってしまい出走することになりましたが、前半は忙しさを思わせたものの最後の直線では矢のような伸びを見せていました。最良の結果になりませんでしたけれど、馬が変わって充実しているということを改めて実感できたレース内容だったと思います。混み合う３勝クラスの短距離路線とあって狙い通りに使えるか蓋を開けてみないとわからないところがありますが、レース後のダメージをよく見て対応可能と判断できるようでしたら元の目標としていたレースへ向けて調整をしていく予定です。"
    },
    {
        "date": "21/4/8",
        "title": "奥村武厩舎",
        "text": "８日は軽めの調整を行いました。「権利持ちの馬が多い状況の中での投票だったので、入る確率はそこまで高くはないのではないかと見ていたのですが、抽選を突破して出走することになりました。予定外ではありますが、こればかりは仕方ありませんし、ここを使ってさらに良くできればと前向きに捉えています」（奥村武師）１０日の中山競馬（船橋Ｓ・芝１２００ｍ）にＭ.デムーロ騎手で出走いたします。"
    },
    {
        "date": "21/4/7",
        "title": "奥村武厩舎",
        "text": "７日は美浦南Ｗコースで追い切りました（７１秒５－５５秒２－３９秒８－１３秒６）。「今週の投票を予定していますがあくまでも目標は東京の開幕週に組まれている晩春Ｓなので、そこへいい状態で向かえるように調教を行っています。今朝は長めからじっくり進めて終い重点と言う内容で、時計でいうと全体で７１～７２秒です。気持ちを乗せようと少し促してはいますけれど、それでもちょっと重いかなと言う感じはしました。今週入ってしまうと正直困ってしまいますが、再来週の競馬と考えると動きは悪くないと思えますし、順調に来ることができていると言えます」（奥村武師）１０日の中山競馬（船橋Ｓ・芝１２００ｍ）にＭ.デムーロ騎手で出馬投票を予定しています。除外の場合は２４日の東京競馬（晩春Ｓ・芝１４００ｍ）にＭ.デムーロ騎手で出走を予定しています。"
    },
    {
        "date": "21/4/4",
        "title": "奥村武厩舎",
        "text": "１０日の中山競馬（船橋Ｓ・芝１２００ｍ）に特別登録を行いました。同レースはフルゲート１６頭のところ、本馬を含めて２５頭の登録があります。"
    },
    {
        "date": "21/3/31",
        "title": "奥村武厩舎",
        "text": "３１日は美浦南Ｗコースで追い切りました（７１秒９－５５秒７－４０秒２－１３秒１）。「帰厩後、特に大きな問題はないように感じましたので週末から時計を出し始めました。そして、今朝追い切っています。最初ということ、そして目標は先ということを考えて今朝は５ハロンで大体７２秒ほど。このくらいの時計なので問題なく対応してくれますが、短期間と言えど牧場ではリフレッシュメインの調整だったこともあり、動きには重たさを感じさせます。そうは言っても目標まで時間がありますから、じっくりと動かして仕上げていければ態勢は整うはずです。引き続き、馬の雰囲気はいいですから、この状況をキープしていきたいですね。３勝クラスの短めの距離の条件はおそらく出走意思のある馬が多くなると予想されます。オープンクラスと異なる抽選のため入る可能性もありますが、できることならば権利を獲って万全を期して目標のレースへ向かいたいと考えています。それまでに考えられるのは来週の中山か再来週の阪神かということになるものの、来週の中山、目標の東京のレースともに前走乗ってくれたミルコが空けてくれるということだったので、今のところ来週の船橋Ｓに特別登録をして、状況次第で投票することを考えています」（奥村武師）４月２４日の東京競馬（晩春Ｓ・芝１４００ｍ）に出走を予定していますが、１０日の中山競馬（船橋Ｓ・芝１２００ｍ）にも特別登録を行う予定です。"
    },
    {
        "date": "21/3/24",
        "title": "奥村武厩舎",
        "text": "２４日は軽めの調整を行いました。「当初の予定通り、今回の放牧は短期間にして今週戻させていただきました。山元では乗り込むというよりはリフレッシュさせることを重点的に行ってもらっていましたので、ここから約１ヶ月ほどの期間をかけてこちらで乗り込み、東京の開幕週へ向けて調整を進めていくつもりです。昨日入ってきたところなので今朝は角馬場のみですが、変わりない様子を見せているので今週中もしくは来週から徐々に時計を出していきます」（奥村武師）４月２４日の東京競馬（晩春Ｓ・芝１４００ｍ）を目標に調整していきます。"
    },
    {
        "date": "21/3/23",
        "title": "奥村武厩舎",
        "text": "２３日に美浦トレセンへ帰厩しました。「引き続き、変わりなく推移していましたので、このタイミングで美浦へ送り出すことになりました。短期ではありますがリセットできていると思いますので、巻き返しに期待しています。前回は昇級戦で惜しい競馬を見せてくれましたので、今度は勝ち切ってオープン馬になって戻ってきてくれれば嬉しいです」（山元担当者）"
    },
    {
        "date": "21/3/17",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１５秒のキャンター調整を行っています。「右前脚の状態は問題ありませんが、背腰に疲れを感じさせたので、ケアを施しながら進めるようにしています。体調自体は問題なさそうなので厩舎サイドと相談した結果、近いうちに美浦へ戻した上で次走へ向けて進めていこうということになりました」（山元担当者）"
    },
    {
        "date": "21/3/9",
        "title": "山元ＴＣ",
        "text": "この中間はトレッドミルでのダクかウォーキングマシンでの調整を行っています。「レース後の状態を確認した上で山元へ戻ってきています。厩舎サイドから右前脚の管が熱っぽいという報告を受けていますが、しっかりケアを施していけば問題ない状態と見ています。軽めに動かしつつ、状態の把握に努めていければと考えています」（山元担当者）"
    },
    {
        "date": "21/3/5",
        "title": "山元ＴＣ",
        "text": "４日に山元トレセンへ放牧に出ました。"
    },
    {
        "date": "21/3/3",
        "title": "奥村武厩舎",
        "text": "３日は軽めの調整を行いました。「レース後の様子は元気があって、また使いたくなるほどですね。ただ、ここで欲を出してもう１回と言うといいことがないことが多いので、ここは気持ちをグッと抑えて一度放牧に出して、馬場の良いと思われる東京を目指す形で予定通りいきたいと思います。山元トレセンのスタッフさんと話をしましたが、場所が変わってガクッと来るようなことがなければ、今回は数週間の放牧にして戻したいと考えています」（奥村武師）"
    },
    {
        "date": "21/2/27",
        "title": "奥村武厩舎",
        "text": "２７日の中山競馬では五分のスタート後促して好位のインを進む。直線へ向いて追い出すが２着まで。「何より調子の良さがレースに活きているのでしょうが、その中でこの馬に合う条件、パターンといったところが段々と見えてきましたね。調教でもズブさを感じていましたが、今日のレースでもそういったところが見られました。ミルコさんも“ズルいところを見せていた”と言っていました。それでいて２着と好走できたのは自信を持てますし、今後につながるものになったはずです。読み通り、今のところは良い馬場が合っていそうなので、この後は東京を目指すことを中心に考えています」（奥村武師）前走で待望の勝利を挙げることができ、勢いを持って今回のレースへ向かいました。ただし、今回は３勝クラスとあってそう簡単ではないだろうと思っていたものの、いきなり好走を見せてくれました。勝ち馬は先に抜けていて実績上位だっただけに致し方ありませんでしたが、鞍上に促される必要がありながらも好位からしぶとく粘り込み、後続に交わさせない走りを見せてくれました。前が残りやすい馬場だったということも大いにあるかもしれませんが、今後戦っていくうえで自信を持てるレースになりました。この後についてはレース後の状態を確認してから判断します。"
    },
    {
        "date": "21/2/25",
        "title": "奥村武厩舎",
        "text": "２７日の中山競馬（幕張Ｓ・芝１６００ｍ）にＭ.デムーロ騎手で出走いたします。"
    },
    {
        "date": "21/2/24",
        "title": "奥村武厩舎",
        "text": "２４日は美浦南Ｗコースで追い切りました（６９秒３－５４秒０－４０秒６－１４秒３）。「今週の出走に備えて今朝追い切りを行っています。動く相手と組んでのものでしたが前走時に続いて今回も軽快とは言えない脚取りでした。前回は重いのかもしれないと思っていましたけれどレースであのパフォーマンスでしたし、レース後からここまでの馬の様子から見ても、おそらく重いのではなくズブいということなのだろうと思います。それなので、使って大きく変わったという感じはないものの、元気はあるし、体の張りもあって体調は引き続き良さそうです。馬の機嫌も良いので、このまま競馬へ向かえればと思っています。心配している除外ですが、登録頭数は思惑より少なめでしたが完全にないとは言い切れませんから、無事に入ってくれたらと思っています」（奥村武師）２７日の中山競馬（幕張Ｓ・芝１６００ｍ）にＭ.デムーロ騎手で出走を予定しています。"
    },
    {
        "date": "21/2/21",
        "title": "奥村武厩舎",
        "text": "２７日の中山競馬（幕張Ｓ・芝１６００ｍ）に特別登録を行いました。同レースはフルゲート１６頭のところ、本馬を含めて１８頭の登録があります。"
    },
    {
        "date": "21/2/17",
        "title": "奥村武厩舎",
        "text": "１７日は軽めの調整を行いました。「この中間の様子を見ていると、体にはいい張りがありますし、覇気もあるので調子は良さそうです。それなのでこのまま次のレースへ向かうことにし、予定通り来週のレースを目指します。時計勝負となると分が悪くなる可能性もありますが、稽古の様子やレースっぷりを見ていても、馬場の良いところが走りやすいのかもしれないと思えるので開幕週は楽しみです。ただし、３勝クラスとあって多くなるようだと除外になる恐れもあります。いい流れをできるだけ維持していきたいので、万が一除外のときは例えば東京など、次のいい条件まで備えることも考えるかもしれません。もちろん来週入ればそれに越したことはありませんし、出るつもりでしっかりやっていきます。現時点ではまだ速い時計は出していませんが、週末から出すか、来週１本時計を出して競馬にするかはこの後の馬の様子を見て判断していきます。ジョッキーですが、続けて乗ってもらえたらと思っていたものの残念ながら都合がつかないようで、他をいろいろとあたった結果、ミルコにお願いしようと考えています」（奥村武師）２７日の中山競馬（幕張Ｓ・芝１６００ｍ）にＭ.デムーロ騎手で出走を予定しています。"
    },
    {
        "date": "21/2/10",
        "title": "奥村武厩舎",
        "text": "１０日は軽めの調整を行いました。「先週はいろんなことがいい方に向いたとは言え、良い走りをしてくれましたね。しっかりと走った分、疲れが出るかもしれないなと思っていますが、今のところは問題なさそうです。少なくとも今週いっぱいはこのまま様子を見させていただきますが、体調は良さそうに映るので、できれば続戦を視野に入れたいです。ただ、ここ最近使ってきた１４００ｍという条件に絞ると中１週で、しかも阪神へ行かないとないという状況にあります。腹痛があったということもそうですし、あまり詰めていいとは思えず、しかも関西圏となるとさすがにいい案とは思えないので、続戦するとなれば中山のマイル戦を第一候補として考えていくつもりです」（奥村武師）"
    },
    {
        "date": "21/2/6",
        "title": "奥村武厩舎",
        "text": "６日の東京競馬では好スタートを切り内目の馬を見ながら３番手で進める。直線へ向いて追い出すとしぶとく脚を使い、粘る逃げ馬を交わして見事に優勝。「調教の印象はもうひとつピリッとしきれず自信満々にお話しすることはできなかったのですが、実戦へ行ってよく走ってくれました。直前で感じたことをジョッキーに伝えておいたのですが、すべてが上手く行きましたね。枠もそうでしたし、スタートも上手く決められ、ペースも見事にハマりました。ジョッキーもうまく導いてくれましたね。ズブくなり、性格的にも穏やかになってきているのもここ最近で変わってきたポイントのひとつなのかもしれません。この馬、本当に元気が良すぎて人にも攻撃してきたりするところがあったのですが（苦笑）、そういったことも最近はしなくなってきましたからね。次からは３勝クラスとさらに壁は厚くなりますから、今の良い流れを保っていけるようにしっかりと調整していければと思っています。会員の皆様にはお待たせしていましたから結果を出せて本当に嬉しいです。おめでとうございました」（奥村武師）苦しい競馬が続いていましたが、前走は気持ちを見せて惜敗したものの久々にいい走りを見せてくれました。今回はこれまで以上に調教でズブさを見せていたことから一度使ってからかもしれないと思うところもありましたが、人馬ともに本当によく頑張ってくれ、最後の最後に逃げ粘る２着馬を見事に交わして勝利を掴んでくれました。中間の放牧中に少しキツめの疝痛を起こしたこともありましたし、この後については慎重に確認したうえでどうしていくか判断していきます。"
    },
    {
        "date": "21/2/4",
        "title": "奥村武厩舎",
        "text": "６日の東京競馬（テレビ山梨杯・芝１４００ｍ）に石橋騎手で出走いたします。"
    },
    {
        "date": "21/2/3",
        "title": "奥村武厩舎",
        "text": "３日は美浦南Ｗコースで追い切りました（６８秒８－５４秒４－４０秒８－１２秒８）。「先週時点でちょっと重いかなと感じましたので、週末にも程よく動かしておきまして、今朝改めて５ハロンから時計を出す追い切りを課しました。道中の走りを見ていると、追いかけていく間はガツンと来るけれど、それ以降がフワッとするようなところがありますね…。ズブさも出てきている印象を受けます。競馬でもちょっと気持ちが切れたりしていたのかなと思えますが、前回はファイトバックして見どころたっぷりの走りを見せてくれましたから、如何に気持ちを乗せていけるかでしょうね。ジョッキーは前走のことも含めて把握しているとは思いますが、改めてそのあたりのことを話して送り出そうと考えています」（奥村武師）６日の東京競馬（テレビ山梨杯・芝１４００ｍ）に石橋騎手で出走を予定しています。"
    },
    {
        "date": "21/1/31",
        "title": "奥村武厩舎",
        "text": "２月６日の東京競馬（テレビ山梨杯・芝１４００ｍ）に特別登録を行いました。同レースはフルゲート１６頭のところ、本馬を含めて２５頭の登録があります。"
    },
    {
        "date": "21/1/27",
        "title": "奥村武厩舎",
        "text": "２７日は美浦南Ｗコースで追い切りました（６８秒５－５４秒０－３９秒９－１３秒５）。「先週に続いて今週もコースに入れて長めから動かしてあります。しっかりとやれてはいて身のこなし等も悪くないものの、動き的にはもう少し良くしたいかなという印象を受ける走りでした。動けるときはもっと唸っていくようなところがありますが、今日はまだモタついていましたからね。前を追いかけて負荷をかけるように動かしてあるので、このひと追いでまた上がってきてほしいですね。今のところ予定に変わりはなく、来週の競馬へ向かうつもりで、石橋脩ジョッキーにお願いをしています」（奥村武師）２月６日の東京競馬（テレビ山梨杯・芝１４００ｍ）に石橋騎手で出走を予定しています。"
    },
    {
        "date": "21/1/20",
        "title": "奥村武厩舎",
        "text": "２０日は美浦南Ｗコースで追い切りました（７０秒０－５５秒６－４１秒６－１４秒０）。「前走後、放牧に出して現地で様子を見てもらいましたが、やはり年明け早々の中京を目指すには時間が足りないようでしたので、軸に考えていた東京戦を目指して調整を進めてもらっていました。そして、先週の検疫を確保して帰厩させています。早速調整をスタートさせていて、今朝はウッドチップコースで７０－４０ほどの時計を出しました。動きを見るとちょっと重さを感じさせましたね…。如何にもひと息入っている分と思えるものなので、コンスタントに動かしながら良化を図っていければと考えています」（奥村武師）今のところ２月６日の東京競馬（テレビ山梨杯・芝１４００ｍ）に出走を予定しています。"
    },
    {
        "date": "21/1/17",
        "title": "奥村武厩舎",
        "text": "１６日に美浦トレセンへ帰厩しました。"
    },
    {
        "date": "21/1/12",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１４～１５秒のキャンター調整を行っています。「年末年始は順調にメニューを進めることができていましたよ。日によってハロン１４秒ペースを切るなど、２月の東京開催へ向けて更にピッチを上げていきたいと思います」（山元担当者）"
    },
    {
        "date": "20/12/22",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１５～１７秒のキャンター調整を行っています。「状態は変わりなく推移していましたので、徐々に坂路調教のペースを高めるようにしています。この調子で年内はじっくり負荷をかけていき、２月の東京開催を目標に仕上げていきたいところです」（山元担当者）"
    },
    {
        "date": "20/12/16",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１６～１７秒のキャンター調整を行っています。「経過は安定していましたので、少しずつ馬場での運動を再開しています。現状では問題なさそうですから、近いうちにハロン１５秒ペースへ移行していく考えですが、入場当初からあまり毛ヅヤが良くありませんので、焦らず状態を上向かせていければと考えています」（山元担当者）"
    },
    {
        "date": "20/12/10",
        "title": "山元ＴＣ",
        "text": "この中間は舎飼で休養しています。「徐々にペースを上げていければと考えていましたが、昨日強めの疝痛を発症してしまいました。幸い、経過は良好で、現在症状は落ち着いています。このまま安定してくれれば調教を再開していけますが、しばらくは慎重に様子をよく見ていきたいところです」（山元担当者）"
    },
    {
        "date": "20/12/2",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースで軽めのキャンター調整を行っています。「レース後の状態を確認した上で、先週こちらへ戻ってきています。毛ヅヤはあまり良くありませんが、それ以外で大きく気になる部分はなさそうですね。乗り込みを進めていき、年明け以降のレースを目指していければと考えています」（山元担当者）"
    },
    {
        "date": "20/11/25",
        "title": "山元ＴＣ",
        "text": "２５日に山元トレセンへ放牧に出ました。「先週はようやくこの馬の良さを発揮することができてホッとした気持ちでした。最後の盛り返し方を見ていてもやはりリズムよく運べたことが大きいのではないかと思いますので、変に距離などをいじるよりは同じ条件を目指していったほうがいいのではないかと考え、いったん放牧に出すことにしました。山元トレセンのスタッフには“具合がよほど良ければ年明けの中京も考えましょう”と言ってありますが、基本的には東京のほうに重きを置いて考えていくことになると思います」（奥村武師）"
    },
    {
        "date": "20/11/23",
        "title": "奥村武厩舎",
        "text": "２３日の東京競馬では五分のスタートから押して先頭に立つ。そのまま直線へ向かうとしぶとく粘り外から交わされても盛り返そうと頑張りを見せて３着。「前回はビッシリ調教して、続戦させてもらった今回はややソフトにという形で修正して臨んでみました。その調整過程もあるのかもしれませんが、今回は積極的に行ってみようと菱田と作戦を立ててみたことも良かったのかもしれません。直線で後続に交わされていますがファイトバックしていて、２着馬には結果的には負けましたけれど差し返して一度前にも出ているくらいでしたから、自分のリズムで運べたことが大きいのかなという気はしています。ここでダメだったらまた条件の見直しが必要かなとも思っていましたが、好走できたところで変に変えるのは避けたいという思いがあるので、次走も１４００ｍを主体に考えたいと思っています。年内にするのか来年にするのかは様子を見たうえで判断させてください」（奥村武師）ピリッとしきれない状況が続いていましたが、１４００ｍに短縮してみた前走は着順こそひと息だったかもしれませんが内容は決して悪くないものでした。そこからさらにひと押しできないかと陣営が工夫しながら調整して今回のレースへ臨み、ハナを切る積極先でトライしてみたところ、勝つことこそできませんでしたが最後は盛り返すほどの頑張りを見せてくれました。今後に期待を持てる走りでもあったと思いますし、自信を取り戻していけるのではないかとも感じました。在厩のまま連戦したということもありますので、この後についてはレース後の状態を踏まえてどうしていくか判断していきます。"
    },
    {
        "date": "20/11/19",
        "title": "奥村武厩舎",
        "text": "１８日は軽めの調整を行いました。１９日は美浦南Ｗコースで追い切りました（６８秒５－５３秒０－３９秒２－１３秒３）。「予定している競馬が月曜日なので、その日程に合わせて今朝追い切りを行うことにしました。今回は先行して５ハロンで大体６８秒くらいの時計にとどめ、やりすぎないように意識して動かしています。というのも、前回は馬場がタフだったということもあるのでしょうが、１週前、当該週とそれなりに求めた調教を課していました。気持ちがピリッとしがちな馬ですし、今回は前回と変化をつける意味でも気持ちをナチュラルな感じにしてレースへ向かわせてみて変わり身を見てみたいと考えました。動きは変わらずにいいと思えましたし、問題なく態勢を整えられたと思いますので何とか変化を見せてほしいですね。最近の競走成績からなかなか上位から中堅どころに声をかけてもいい返事をもらうことができず、それならば一所懸命に乗ってきてくれる人で勝負に行きたいとも思いましたので、今回は菱田にお願いをすることにしました」（奥村武師）２３日の東京競馬（３歳上２勝クラス・芝１４００ｍ）に菱田騎手で出走いたします。"
    },
    {
        "date": "20/11/11",
        "title": "奥村武厩舎",
        "text": "１１日は美浦南Ｗコースで追い切りました（７０秒３－５４秒５－４０秒２－１３秒０）。「予定通り週末から１５－１５の調教を取り入れ始めました。それ以降もいい意味で変わりがないと思えたので、今朝はコースにて長めにじわーっと動かすようにしました。単走の形で集中させつつじっくり走らせようと考え、大体７０－４０くらいの時計を出しています。追われると前がいつも以上に浮いてしまいますが、馬場が悪くトモでしっかりと踏ん張り切れないことからそうなりやすいだけで、馬の状態自体が悪いわけではありませんから心配はいりません。オーバーワークや過度な負担で脚元などを傷めないように細心の注意を払いながら調整し、前走以上の走りを何とか引き出せるように持っていければと思っています」（奥村武師）２３日の東京競馬（３歳上２勝クラス・芝１４００ｍ）に出走を予定しています。"
    },
    {
        "date": "20/11/4",
        "title": "奥村武厩舎",
        "text": "４日は軽めの調整を行いました。「前走後、中１で行くのはさすがにどうかなと思えましたので、３週目の同条件を目指していくことにしました。一度使って気持ちが入っている分、体が緩みやすくなるようなことはないと思えますし、今からハードに動かすのは却ってオーバーワークにもなり得ると思えたので、今週は調整程度にしています。今朝は４ハロン６８秒くらいでゆったりと坂路をのぼった後にＡコースをじっくりと走らせて終わらせています。おそらく今週末か来週あたりから１５－１５を再開して、目標へ向けて徐々にピッチを上げていくことになると思います」（奥村武師）２３日の東京競馬（３歳上２勝クラス・芝１４００ｍ）に出走を予定しています。"
    },
    {
        "date": "20/10/28",
        "title": "奥村武厩舎",
        "text": "２８日は軽めの調整を行いました。「先週の競馬は楽しみを持って送り出した一戦だっただけにガラッと変えられなかったことは悩ましいですが、それでも内容自体は決して悪くなかったと思えます。使える脚を如何に使うかということになってくるのでしょうが、長い距離よりも短めのほうが良さそうかなという印象を抱けましたので、次回も可能ならば同条件をもう一度試したいと考えています。今はレース後の状態を見ているところで、ガクッとは来ていませんが、疲れがないというわけではありません。まずはその疲れを取り、乗って確認して進めて問題ないと思えれば在厩のまま続戦したいと考えています」（奥村武師）"
    },
    {
        "date": "20/10/24",
        "title": "奥村武厩舎",
        "text": "２４日の東京競馬ではまずまずのスタートを切り、ダッシュを利かせて２番手集団の外につける。無理なくじわーっと勢いをつけていきながら直線へ向くとしぶとく脚を使うが、最後は後続の勢いに屈し８着。「体は少し減りましたが、しっかり乗ってきてのものでしたし、対応できるものではないかと見ていました。いい形で競馬ができていましたし、これならばと思えたところもあったんですけれどね…。最後はジリジリとした脚で、前まで迫ることはできませんでした。ジョッキーの話は“３～４コーナーまで手応え抜群でこれならと思えたけれど、追ってからが案外でした。反応はしているけれど脚を使える距離がとても短いですね…”ということでした。距離を短縮したこと自体は悪くなかったと思うのですが、ガラッと変わってくれることを願っていた部分もあっただけに上手く行かずに申し訳ない気持ちでいっぱいです。肉体的に辛くなっている部分がなかったかなども含めて状態をしっかりと見ておきます」（奥村武師）活躍の舞台を模索しながら使ってきていて、今回は距離を短縮し、東京の芝１４００ｍの舞台にチャレンジしてみました。最後までしぶとさを見せていましたし、内容は決して悪くなかったのではないかと思いますが、これまでと大きく変わる結果ではなかっただけに非常に悩ましいです。調教でしっかりとトレーニングしてきて、レースでも目一杯に走ったあとですから、レース後の状態をよく確認して今後について判断していきます。"
    },
    {
        "date": "20/10/22",
        "title": "奥村武厩舎",
        "text": "２４日の東京競馬（３歳上２勝クラス・芝１４００ｍ）に北村友騎手で出走いたします。"
    },
    {
        "date": "20/10/21",
        "title": "奥村武厩舎",
        "text": "２１日は美浦南Ｗコースで追い切りました（６７秒３－５２秒３－３９秒４－１３秒３）。「今週の競馬を予定していますが、よりしっかりと動けるようにしておきたいという考えのもと、当該週の追い切りもしっかりとやっておきたいと思い併せ馬を行いました。先週はキタサンバルカンをも上回る走りを見せてくれていましたが、今週はちょっと遅れを取ってしまいましたね…。ただ、相手が２歳馬と言えど来週重賞に挑戦しようと思っている馬でもありましたし、あと、馬場状態が悪い今のウッドチップコースはあまり得意ではないので、そのあたりも影響しているのかなと思います。それに５ハロンで６７秒の時計を出せていますし、十分な負荷をかけることはできていますから、仕上がり面で問題はないはずです。今回は１４００ｍへトライしますが、動きから対応してくれていいはずだし、ここで何とか変わって欲しいという気持ちでいます。鞍上は関西の北村友一ジョッキーにお願いしてあります」（奥村武師）２４日の東京競馬（３歳上２勝クラス・芝１４００ｍ）に北村友騎手で出走を予定しています。"
    },
    {
        "date": "20/10/14",
        "title": "奥村武厩舎",
        "text": "１４日は美浦南Ｗコースで追い切りました（６７秒０－５１秒５－３８秒０－１３秒２）。「先週はポリトラックコースでの追い切りにしましたが、今週は負荷をかけておきたいと考え、ウッドチップコースへ入れることにしました。３頭併せにしましたが、１頭が少し早めに脱落したので実質２頭併せ。その相手が走るキタサンバルカンで、相手にまったく見劣らない動きを見せてくれています。とてもいいと思えたので来週の競馬へ向かえそうですし、これだけ動けるので距離短縮がいい方に働いてくれないかと思っています」（奥村武師）２４日の東京競馬（３歳上２勝クラス・芝１４００ｍ）に出走を予定しています。"
    },
    {
        "date": "20/10/7",
        "title": "奥村武厩舎",
        "text": "７日は美浦南Ｐコースで追い切りました（８３秒５－６８秒５－５３秒０－３９秒２－１３秒０）。「先週入ってきてじっくりと動かしています。山元でも緩めすぎることなくしっかりと乗ってもらっていたので、入ってきた感じは悪くないですよ。多少の緩さはあるものの、太すぎるということはないですし、コンスタントに動かしていけば態勢が整ってくるのではないかと見ています。通常はウッドチップコースで追い切りをかけるところですが、チップの入れ替えによって場所によっては危ないくらいのコンディションにあるので、１本目となる今回は無理に入れることはないと判断してポリトラックコースに入れて長めからじっくりと動かしました。この後の追い切りをどうしていくかはこれからの状態と状況を見てから判断していきますが、順当に仕上がるようならば３週目の芝１４００ｍを本線に考えていきたいと思っています」（奥村武師）状態次第ですが、今のところ２４日の東京競馬（３歳上２勝クラス・芝１４００ｍ）に出走を予定しています。"
    },
    {
        "date": "20/10/1",
        "title": "奥村武厩舎",
        "text": "１日に美浦トレセンへ帰厩しました。「前走後は山元トレセンでよくチェックしてもらったうえでしっかりと動かしてもらっていました。経過は悪くないようなので、東京開催を目指していこうと思い、このタイミングで連れてくることにしました。まずは軽めから動かして、それから追い切りをかけていって目標を定めていきます」（奥村武師）"
    },
    {
        "date": "20/9/29",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１３～１４秒のキャンター調整を行っています。「速い時計を出す際に気を抜きやすいので、人が扶助することで最後まで走れるように促しています。今のところ、週中の検疫で美浦へ戻る予定なので、しっかりと体調を整えて送り出せればと考えています」（山元担当者）"
    },
    {
        "date": "20/9/23",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１５秒のキャンター調整を行っています。「少しずつ速めのペースを取り入れていますが、順調と言っていいでしょう。厩舎サイドと相談した上で、徐々にトレセン入厩の段取りを組んでいきたいところです」（山元担当者）"
    },
    {
        "date": "20/9/15",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１６～１７秒のキャンター調整を行っています。「徐々に負荷を高めていますが、体調面は変わりなく推移しています。引き続き、脚元の状態を確認しながらメニューを進めていくことができればと考えています」（山元担当者）"
    },
    {
        "date": "20/9/8",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースで軽めのキャンター調整を行っています。「先週、こちらへ戻ってきています。大きなダメージはなさそうなので、このままメニューを進めていければと考えていますよ。近走はなかなか結果が伴っていませんので、上手く心身をリフレッシュさせた上で厩舎へ戻したいところです」（山元担当者）"
    },
    {
        "date": "20/9/3",
        "title": "山元ＴＣ",
        "text": "３日に山元トレセンへ放牧に出ました。"
    },
    {
        "date": "20/9/2",
        "title": "奥村武厩舎",
        "text": "２日は軽めの調整を行いました。「ジョッキーから例えば“息や身のこなしが重かった”というコメントが出ていれば、中身がしっかりとできていなかったのかもしれないという捉え方もできるでしょうが、実際のところそうではなく、具合は良さそうだったと言ってくれていましたからね…。ジョッキーに距離を変えるなら詰めるか延ばすかどちらがいいか意見を聞くと前者ではないかということで、その話と現状を踏まえてクラブと牧場とも相談して、馬の様子次第ですが次走は東京の１４００ｍあたりを考えてみたいです」（奥村武師）"
    },
    {
        "date": "20/8/30",
        "title": "奥村武厩舎",
        "text": "３０日の新潟競馬では前が飛ばす中、離れた３番手を追走。そのまま直線へ向き前を追いかけていくが、後続の追い上げを凌ぐことができず１１着。「通常よりもいくらか短い期間の調整となりましたけれども、しっかりと動かしてきて、直前の動きを見ても態勢を無事に整えられたと思えましたし、当日の体、気配を見ても問題ないと思える状態でした。無事に送り出せたので、条件を改めてどうかと思ったのですが、上手には競馬しているのだけれども…というレースになってしまいました。ジョッキーに聞いても“乗り味はいいし、手応えもいい。背中もいい馬だから期待できるんだけど…伸びない”と道中の印象は決して悪くないけれど、終いの決め手も乏しいという話をしていましたね…。上がり勝負だと分が悪いのはわかっていてダートを試したのですが微妙でしたし、今日も前が飛ばしている中であの位置から進められているし、決して悪い競馬ではないと思うのですが、悩ましいです。良いと思える条件にしましたが、改めて考えていく必要があるのかもしれません」（奥村武師）前々走、前走ではダートへ矛先を向けたものの思うような結果を残すことができず適性と判断して芝に戻しました。過去２勝を挙げており、現状ベストと思われる左回りのマイル戦へ矛先を向けたのですが、グッと前に迫ることができず、また、後続の追い上げも凌ぐことができずに敗退してしまいました。大きく負けているわけではないものの、勝負圏内だったとも言えないだけに悩ましい限りです。今後についてはまずレース後の状態を見たうえでどうしていくか検討していくつもりです。"
    },
    {
        "date": "20/8/27",
        "title": "奥村武厩舎",
        "text": "３０日の新潟競馬（五頭連峰特別・芝１６００ｍ）に秋山真騎手で出走いたします。"
    },
    {
        "date": "20/8/26",
        "title": "奥村武厩舎",
        "text": "２６日は美浦南Ｗコースで追い切りました（６５秒５－５１秒５－３８秒６－１３秒３）。「先週の追い切りの状況とその後の馬の状態を見て、この中間もじっくりと動かし、適度な負荷をかけて汗を流していました。その甲斐もあってか状態は段々と上がってきているように思え、そのうえで今朝追い切りをかけています。結構しっかりめに動かしてあり、相手がそれなりに動く馬だったこともあって全体時計もそれなりのものになっています。動きを見る限り仕上がってきていて今週の出走を考えられるのではないかと思っています。新潟は初めてになりますが、芝に戻す今回で何とかいいところを見せてほしいと思っています。鞍上は秋山真一郎ジョッキーにお願いしました」（奥村武師）３０日の新潟競馬（五頭連峰特別・芝１６００ｍ）に秋山真騎手で出走を予定しています。"
    },
    {
        "date": "20/8/23",
        "title": "奥村武厩舎",
        "text": "３０日の新潟競馬（五頭連峰特別・芝１６００ｍ）に特別登録を行いました。同レースはフルゲート１８頭のところ、本馬を含めて２６頭の登録があります。"
    },
    {
        "date": "20/8/19",
        "title": "奥村武厩舎",
        "text": "１９日は美浦南Ｗコースで追い切りました（６５秒９－５１秒０－３７秒８－１２秒６）。「前走後、芝に戻すことにし、ダート転向前の内容を踏まえてできれば左回りがいいだろうと思い最短目標を夏の新潟開催の五頭連峰特別に置こうという話をクラブとも山元トレセンのスタッフとも話をしていました。もちろん整わないようであれば馬に合わせて考え直すつもりでいましたが、放牧先の状況を聞くと対応可能ということでしたので、そこへ向けて調整を進めてもらっていました。暑さがきつくなってきている状況でしたし、ギリギリまで山元で乗り込んでもらったうえで先週末に入れましたが、まだちょっと緩さ、重さが見られる状態で、これからピッチを上げて仕上げを進めていかなければいけないように思えます。それなので、今朝は時計的には長めからしっかりと動かしてあります。息遣いを聞いていても重めかなと思えますが、やって良くなりそうに思えるものでもありましたし、前向きに捉えていきたいです」（奥村武師）３０日の新潟競馬（五頭連峰特別・芝１６００ｍ）に出走を予定しています。"
    },
    {
        "date": "20/8/15",
        "title": "奥村武厩舎",
        "text": "１５日に美浦トレセンへ帰厩しました。"
    },
    {
        "date": "20/8/11",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１４～１５秒のキャンター調整を行っています。「この中間も変わりなく負荷をかけることができていますよ。早ければ今週中の入厩予定と聞いていますので、体調を整えていければと考えています」（山元担当者）"
    },
    {
        "date": "20/8/4",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１４～１５秒のキャンター調整を行っています。「引き続き、この馬なりに順調に進めることができています。まだ確定ではありませんが、早ければ新潟開催中の出走を目指していますので、しっかり状態を上向かせていこうと思います」（山元担当者）"
    },
    {
        "date": "20/7/28",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１５～１６秒のキャンター調整を行っています。「徐々に坂路でのメニューを開始していますが、いい意味で変わりありませんね。次走へ向けて、少しずつ乗り進めていきたいところです」（山元担当者）"
    },
    {
        "date": "20/7/21",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースで軽めのキャンター調整を行っています。「移動後の状態を確認した上で、馬場での運動をスタートさせています。脚元に大きな変化はなさそうなので、可能な限り状態を上げてトレセンへ送り出せればと考えています」（山元担当者）"
    },
    {
        "date": "20/7/16",
        "title": "山元ＴＣ",
        "text": "１６日に山元トレセンへ放牧に出ました。"
    },
    {
        "date": "20/7/15",
        "title": "奥村武厩舎",
        "text": "１５日は軽めの調整を行いました。「先週の競馬はタフなものになったので、反動が心配で慎重に様子を見ています。幸い、今のところ脚元に変化はなさそうに思えますが、走ったなりの疲れはあるのかなと感じます。不安明けでもあるので短期間でもリセット期間を設けたほうがいいと判断して一度放牧に出しますが、現地で上手く回復するようであれば夏の新潟開催での出走を視野に入れられればと思っています」（奥村武師）"
    },
    {
        "date": "20/7/12",
        "title": "奥村武厩舎",
        "text": "１２日の福島競馬では好発を切り気合いをつけながら好位３～４番手に付けて進めるが、勝負どころへ向かうところで手が動いてしまい、直線で踏ん張ることができず１３着。「いいスタートを切れていたし、前々で進められていました。悪くないかなと思いましたが、前がかりの展開となり、最後はさすがに厳しくなりましたね…。ジョッキーと話をしたところ“展開は確かに厳しかったけれど、それでも感触的には掲示板かその直後にはあってもいいくらいなのにまったく踏ん張れなかったです”ということでした。たしかに手応えがなくなるのが速すぎるのかなと思えますし、感覚的なものですが、勝負どころから上げていきたいところでスコンっと手応えがなくなるようなんです。良かれと思って使わせてもらっているのですが、ダートよりは芝のほうがベターなのでしょうかね…。ただ、脚元のこともありますし、急激に暑くなって、具合が悪くなった馬も出てきている今週の状況なので、レース後の状態をよく確認しておきます」（奥村武師）脚部不安明けとあって今回は仕上がり具合を最重視して帰厩、そして目標を設定し、今回のレースへ向かうことにしました。仕上がりが良く、この状況でも頑張れないかと期待を持って送り出したのですが、息の入りにくい展開だったか、後続が上がってくると抵抗できず後退してしまいました。今後につなげる意味合いがやや強い今回のレースではありましたが、厳しい気候の中でダメージが心配になる内容でもありましたし、脚元を含めて慎重に状態を見極めて今後の方針を判断していきます。"
    },
    {
        "date": "20/7/9",
        "title": "奥村武厩舎",
        "text": "１２日の福島競馬（天の川賞・ダ１７００ｍ）に石橋騎手で出走いたします。"
    },
    {
        "date": "20/7/8",
        "title": "奥村武厩舎",
        "text": "８日は美浦南Ｗコースで追い切りました（６７秒２－５２秒２－３８秒４－１２秒７）。「今週の競馬へ向けて今朝追い切りを行っています。前を行く２頭を追いかけて直線で内側から伸ばしていくような形を採りました。疲れを残さない意識で最終追い切りをしたのでビッシリと動かしたわけではありませんが、最後までしっかりと動けていて、いいなと思えます。馬体重は５０２キロと絞れていて動ける体です。ただ、輸送でちょっと減るタイプなので今の気候も相まってどのくらいの体で向かえるかは何とも言えませんが、体調は良いのでいい状態で臨めるはずです。今回は右回り、かつ、小回りとあってこの馬にとってベストとは言えない条件かもしれませんが、疲れの出た脚元のことなどを軸に考えて、番組に合わせず馬の調子がいい時に向かおうという考えのもとやってきました。久々ですし、今後のための一戦になるかもしれませんが、いい状態で臨んでこの条件でも頑張れれば今後の選択肢も広がると思いますし、良い競馬を期待しています」（奥村武師）１２日の福島競馬（天の川賞・ダ１７００ｍ）に石橋騎手で出走を予定しています。"
    },
    {
        "date": "20/7/5",
        "title": "奥村武厩舎",
        "text": "１２日の福島競馬（天の川賞・ダ１７００ｍ）に特別登録を行いました。同レースはフルゲート１５頭のところ、本馬を含めて２８頭の登録があります。"
    },
    {
        "date": "20/7/1",
        "title": "奥村武厩舎",
        "text": "１日は美浦南Ｗコースで追い切りました（６４秒６－５０秒２－３７秒６－１２秒７）。「先週よりもさらにしっかりと動かすという意識で今朝追い切りを行いました。前の馬を追走して終いまで伸ばし、思惑通り全体的にしっかりと動かせたと思います。もちろん脚元のことを気にしながらの調整ではありますが、ここまでのところ変わらずに来ていますし、間が少し空いたからと言っても問題なく動けていていい感触を得られています。翌週にも同じ条件の番組はあるので仕上がり具合によってはスライドも頭にはありましたが、今の様子なら来週で行けるだろうと思えました。鞍上は石橋ジョッキーで予定しています」（奥村武師）１２日の福島競馬（天の川賞・ダ１７００ｍ）に石橋騎手で出走を予定しています。"
    },
    {
        "date": "20/6/24",
        "title": "奥村武厩舎",
        "text": "２４日は美浦南Ｗコースで追い切りました（６８秒５－５２秒９－３８秒９－１２秒７）。「先週は長めに１５－１５くらいで動かしていましたが、その後も入念に動かし、週末はもう少し詰めて乗っていました。そして、今朝はいわゆる追い切りという形で動かしてみています。本数を重ねるごとに動きに素軽さが出てきていて、体のこなし、馬の雰囲気ともに上がってきている印象を受けますね。実際に馬体重を量ってみても順当に絞れてきており、いい流れの中にあると思います。今の印象から再来週あたりの出走を考えていけそうですから、最短目標を福島の２週目に置きつつ、状態を見ながら柔軟に対応していくつもりです。脚元は今のところ落ち着いていますが、不安明けということを考えるとやはり芝よりはダートが好ましいとも思えるので、ダート１７００ｍ戦を予定しています」（奥村武師）今のところ７月１２日の福島競馬（天の川賞・ダ１７００ｍ）に出走を予定しています。"
    },
    {
        "date": "20/6/17",
        "title": "奥村武厩舎",
        "text": "１７日は美浦南Ｗコースで追い切りました（５９秒６－４３秒６－１３秒９）。「脚元の不安が出たので山元トレセンで慎重に様子を見てもらっていて、ここと決めつけないで馬が良くなってくるのを待つような形で調整してくれていました。無理せず大事を取ったことで脚元が落ち着いてからは順調に来たようで、ちょっと早いかもだけれど６月中に行けるかもと言う話を少し前にもらっていました。ただ、不安が出た箇所が箇所なので焦りは禁物だと思い、万全を期してもう少し期間を設けて乗り込んでもらったうえで先週末のタイミングでトレセンへ連れてくることにしました。東京を使えれば良かったのでしょうが、東京という意識が先行しすぎて不安を再発させるようなことは絶対避けたかったので今回はあくまでも馬の仕上がりを優先させていただきました。今日は１本目にあたる調教だったので、５ハロンから１５－１５くらいの感じで大きめに動かしてあります。体は５１０キロほどあります。前回は寂しさもあったのでプラス自体はいいのですが、それでも見た目も息遣いもちょっと重いかなと感じるので、焦らずに進めていきます」（奥村武師）"
    },
    {
        "date": "20/6/13",
        "title": "奥村武厩舎",
        "text": "１３日に美浦トレセンへ帰厩しました。"
    },
    {
        "date": "20/6/9",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１３～１５秒のキャンター調整を行っています。「入厩へ向けて、変わりなく進めることができていますよ。検疫次第で入厩となるので、あとはいつ移動の声がかかってもいいように体調を整えていければと考えています」（山元担当者）"
    },
    {
        "date": "20/6/2",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１３～１５秒のキャンター調整を行っています。「引き続き、順調にメニューをこなすことができています。まだ具体的な移動の日程は定まっていませんが、厩舎サイドと相談した結果、数週のうちにトレセンへ入厩させる運びとなりそうです」（山元担当者）"
    },
    {
        "date": "20/5/26",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１４～１６秒のキャンター調整を行っています。「速めのペースを取り入れていますが、いい意味で変わりなく進めることができています。この調子で本数をこなしていき、６月中の帰厩を目指して取り組んでいきます」（山元担当者）"
    },
    {
        "date": "20/5/19",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１４～１６秒のキャンター調整を行っています。「じっくり坂路コースで負荷をかけてきたことで、状態は着実に上向いてきていますね。このまま適度に強めの調教を織り交ぜつつ、さらに動ける状態に整えていきたいです」（山元担当者）"
    },
    {
        "date": "20/5/12",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１４～１６秒のキャンター調整を行っています。「ハロン１４秒ペースを開始していますが、いい意味で変わりありませんね。まだ具体的な話はありませんので、より良い状態で送り出せるように本数を重ねていきたいです」（山元担当者）"
    },
    {
        "date": "20/5/6",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１５～１６秒のキャンター調整を行っています。「引き続き、順調に乗り進めることができていますね。ただ、良化の余地はありますので、帰厩の時期に関してはもうしばらく乗り込んでからと考えています。継続的に負荷をかけていくことで、更に上積みを求めていきたいです」（山元担当者）"
    },
    {
        "date": "20/4/28",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１５～１６秒のキャンター調整を行っています。「徐々に坂路での負荷を高めていますが、ここまではいい意味で変わりありませんね。引き続き、状態を確認しつつ乗り進めていき、更なる良化に努めていきます」（山元担当者）"
    },
    {
        "date": "20/4/21",
        "title": "山元ＴＣ",
        "text": "この中間は坂路コースでハロン１７～１８秒のキャンター調整を行っています。「脚元の状態はいい意味で変わりありませんでしたので、坂路でのメニューを取り入れています。経過を見つつ、問題ないようであれば更に負荷を高めていければと考えています」（山元担当者）"
    },
    {
        "date": "20/4/14",
        "title": "山元ＴＣ",
        "text": "この中間はトレッドミルかウォーキングマシンでの調整を行っています。「状態を見つつ、徐々に負荷を高めるようにしていますが、いい意味で変わりありませんね。このまま問題ないようであれば少しずつ騎乗運動を取り入れていく予定です」（山元担当者）"
    },
    {
        "date": "20/4/7",
        "title": "山元ＴＣ",
        "text": "この中間はウォーキングマシンでの調整を行っています。「先週、山元ＴＣへ戻ってきています。まだ腫れは残りますが、こちらで検査を行った限りでも屈腱炎ではないだろうということですから、様子を見た上でメニューを開始する時期を検討していきます」（山元担当者）"
    },
    {
        "date": "20/4/3",
        "title": "山元ＴＣ",
        "text": "２日に山元トレセンへ放牧に出ました。"
    },
    {
        "date": "20/4/1",
        "title": "奥村武厩舎",
        "text": "１日は軽めの調整を行いました。「日を置いて今日の午後、改めて検査を行いました。結論から言うと屈腱炎ではないだろうという診断でした。おそらく打撲か何かで腱、そして腱周囲にダメージが加わり炎症を起こしているのではないかということのようです。もうしばらく見る必要はあるでしょうが、このあと数日で大きく変わるものではおそらくないと考えられるので、一度牧場へ放牧に出し、現地でも慎重に見てもらって、大丈夫そうとなれば改めて次走へ向けて調整を進めていければと思っています。何とかこの馬を勝たせたいという思いがあるだけにここ数日不安な思いを抱いていたのですが、ひとまず大事に至っていなくてホッとしました。会員の皆様にはご心配をおかけしまして誠に申し訳ございません」（奥村武師）"
    },
    {
        "date": "20/3/29",
        "title": "奥村武厩舎",
        "text": "「目標から逆算して少しずつ調整のピッチを上げていこうかなと考えていたのですが、昨日になって右前脚に張りがあり、触っても痛みを示すようになりました。あまりいいものに思えなかったのでエコー検査を行ったところ、ハッキリとした診断がつくほどではないものの屈腱部分に負担がかかっているということでした。時間が経つとその像が変わってきてしまう可能性もあるということでしたので、日を置き、改めて確認するつもりです。ご心配をおかけして誠に申し訳ございません」（奥村武師）"
    },
    {
        "date": "20/3/25",
        "title": "奥村武厩舎",
        "text": "２５日は軽めの調整を行いました。「手元に置いてじっくりと動かしながら様子を見ています。この中間から乗り出していましたが、ガクッと来たような様子はなく、以前見せたような脚元の状態が不安定になることも今のところありません。目標を東京に置いているのでまだ時計を出すほどの調教は行っていませんが、コースに入れてじっくりと乗れていますし、今のいい流れを維持して乗り進めていきたいです」（奥村武師）"
    },
    {
        "date": "20/3/18",
        "title": "奥村武厩舎",
        "text": "１８日は軽めの調整を行いました。「先週は期待して楽しみを持っての参戦だっただけに、いい結果を出すことができずに本当に悔しく、また申し訳なく思っています。レース後の様子は、週明けの様子を見る限りでは問題なさそうです。次走目標の理想は東京の頭くらいでワンターンの競馬を目指したいと思っていますが、放牧に出すとしても短い期間でまた戻さなければいけなくなります。レース直後はいったん出そうかなと思っていたのですが、この後の様子見て行けそうならそのまま置いて次走へ向かうかもしれません。もちろん、どうしても東京の頭でなければいけないと固執する理由があるわけではないので、乗り出してからの様子を見て判断していきます」（奥村武師）"
    },
    {
        "date": "20/3/14",
        "title": "奥村武厩舎",
        "text": "１４日の中京競馬では先行押し切りを狙ったが、ペースの緩急に対応しきれず直線へ向いても良さが見られず１３着。「雰囲気は良くて、実際レースへ行っても走りは良かったと思います。ダート自体問題ないと思えるものだったのですが、先行争いに上手く対応しきれず、苦しくなってしまいましたね…。隼人も“できれば外の３番手のところを取りたかったのですが、ポジション争いをうまく制することができず被される形になってしまいました。そうしていると急激にペースが落ちて苦しくなってしまいました”と言っていました。芝でもダートでもトビが大きな馬で緩急の差が大きく左右される格好になると対応しきれないところがありますよね…。隼人が言うように外の位置を取れていればそのあたりも対応しやすかったのでしょうが、窮屈になってなだめなければいけなくなり、そこで消耗していること、そして大きなフットワークなので、直線へ向いてゴーサインを出しても体が思うように動けず瞬時に対応できません。どの条件でもこの馬の長所を上手く出せるかどうかにかかっていて、今日はそれができなかったです。今回だけでダートがダメと決めつけるのはもったいないと思えるので、次回か先々かはわかりませんが、またトライできればと思っています。申し訳ございませんでした」（奥村武師）前走を使って型通り状態が上向き、楽しみを持って競馬へ向かえました。それだけに思うような競馬ができず、結果も残せなかったのが残念でなりません。今回は不得手な形になったので参考外と言っていいでしょうし、次回以降に巻き返しを見せてくれると信じて待ちたいと思います。連戦しましたのでひと息入れることも含めて検討していきますが、まずはレース後の状態の確認を行っていきます。"
    },
    {
        "date": "20/3/12",
        "title": "奥村武厩舎",
        "text": "１１日は美浦南Ｗコースで追い切りました（６６秒７－５２秒１－３８秒４－１２秒５）。１２日は軽めの調整を行っています。「最近は栗東で乗ることが多い吉田隼人が美浦に来たので、彼に乗ってもらうことにしました。隼人を背にして前の３歳馬を目標にして最後にじわっと伸ばしてもらったところ楽に抜けましたね。ただ、隼人は“直線で抜け出して目標がなくなった分か最後はフワフワしていました”ということでした。それでもしっかりと脚を上げて叩いて掻くように走れていましたし、動きは悪くないと思いますよ。追い切り翌日の今朝の様子も問題ありません。あとは無事にレースへ臨めればと思っています。初めてダートへ向かってみる分だけやってみないとわからないところはありますが、僕のなかでは楽しみのほうが多くを占めているので期待しています」（奥村武師）１４日の中京競馬（瀬戸特別・ダ１８００ｍ）に吉田隼騎手で出走いたします。"
    },
    {
        "date": "20/3/8",
        "title": "奥村武厩舎",
        "text": "１４日の中京競馬（瀬戸特別・ダ１８００ｍ）に特別登録を行いました。同レースはフルゲート１６頭のところ、本馬を含めて２７頭の登録があります。"
    },
    {
        "date": "20/3/4",
        "title": "奥村武厩舎",
        "text": "４日は美浦南Ｗコースで追い切りました（６６秒５－５１秒２－３８秒２－１３秒５）。「週末に１５－１４くらいで少し時計を出し、次へ向けて徐々にピッチを上げ始めました。今朝は追い切りとしてウッドチップコースで併せ馬を行っています。相手がそこまで稽古駆けする馬ではなかったということもありますが、楽に先着できていて、相手との差ではなく、この馬自身の動きとして比較してもやはり使う前と後ではあとの方が良くなっているような気がします。この感じで次へ向かい、良いところを見せてもらえると嬉しいですね。芝のレースに登録するか否かは考えますが、考えているダートのほうで以前勝ったことがある吉田隼人が調整して空けてくれたので、基本的にはこのコンビで土曜日のダート戦へ向かうつもりです」（奥村武師）１４日の中京競馬（瀬戸特別・ダ１８００ｍ）に吉田隼騎手で出走を予定しています。"
    },
    {
        "date": "20/2/26",
        "title": "奥村武厩舎",
        "text": "２６日は軽めの調整を行いました。「先週いっぱいの様子を見てきましたが、ガクッと来ることはなかったですね。乗り出してからも大きな不安を覚えることはなかったので、次へ向けた調整をスタートさせています。次走についてですが、このタイミングでダートを軸に検討したいと思います。芝がどのくらいの間隔で入るか微妙というのもありますが、スパッと切れるタイプではないし、力強いフットワークをする馬でもあります。そういった観点から、かねてよりダートも面白そうな気がしていたので、前向きに考えていきたいですね」（奥村武師）今のところ３月１４日の中京競馬（瀬戸特別・ダ１８００ｍ）に出走を予定しています。"
    },
    {
        "date": "20/2/19",
        "title": "奥村武厩舎",
        "text": "１９日は軽めの調整を行いました。「走ったのが日曜日の最終レースでしたので、今朝の段階ではまだ運動のみで様子を見ています。今のところ脚元は落ち着いていますし、馬体をチェックした限りではそこまで気になるところを見せていません。そのチェック時に立ち上がる素振りを見せていて、ちょっとこの馬らしさを出し始めていますからいい傾向かもしれません。人が跨るのは今のところ明日からを予定しているので、動かし出したときにどう感じるかによって改めて判断しますが、いけそうであればこのまま手元に置いて調整し、次走を模索していきます」（奥村武師）"
    },
    {
        "date": "20/2/16",
        "title": "奥村武厩舎",
        "text": "１６日の東京競馬ではまずまずのスタートから好位につける。道中で力みがあったことも影響してか、踏ん張ろうとするも最後は一杯になり７着。「ゲートを出てくれたのでそのまま前で流れに乗せて行きたかったところ、外から削られるように抜かれてリズムを崩してしまいました。馬場に関しては問題なく対応してくれましたし、勝負どころでの手応えも残っていましたが、ちょっと不器用なところがあって、スッと反応できないでいると前に入られてしまいました。正直、少し脚を残すような感じになって申し訳ありませんが、レース後に大きく息をついていたことからも、ここを使ってまた良くなってくれると思います。この馬に競馬で跨がるのは初めてでしたが、すごく背中の感触が良かったです。お母さんには乗ったことがあって、いいところを受け継いでいるなと思えましたから、上手くキッカケを掴めればもっと走れていいはずです」（石橋騎手）「調整の過程から正直不安の方が大きかったのですが、競馬場に来てからはこれまでと大差ない雰囲気になってくれました。馬が理解していて競馬のスイッチが入ってくれたのでしょう。これならば何とかという願いに近い思いもあり、競馬に送り出したところ、スタートから悪くなかったですし、直線でも半ばまでは頑張れるかもと思わせてくれました。道中で他の馬に引っ掛けられる形で力んでしまいましたし、最後も寄られてしまいました。また、今回は調整段階からちょっと動かしきれていなかったことで中身の部分もひと息かな…とは思っていたので最後の最後で一杯になってしまいましたが、内容が悪くなかったですし、今回使ったことが良い刺激となり、良い変化をもたらしてくれそうなので少しホッとしています。できれば東京のコースがいいのですが、来週で終わってしまいますから次の目標をどこに置くべきか迷いますね。基本戦は中京もしくは中山あたりを見ながら続戦を考えるつもりでいますが、レース後の状態を見なければいけないので、少し時間をかけて判断させてください」（奥村武師）前走後の調整中に発症した傷腫れの回復が遅く、ここまで時間を要してしまいました。正直、完全にムクミが消えたわけではなかったですし、大人しすぎて気配がひと息に映ったため不安な気持ちのほうが強い状況のなか出走となりましたが、実戦へ向かうと馬の闘志が見られたので少しホッとしました。擦られて力んでしまったことと久々の影響で最後は脚色が鈍りましたが、随所に良さが見られたので今後につながるはずと思っています。このあとについては続戦を軸にしていますが、無理をしてダメにしてしまっては本末転倒になってしまいますので、あくまでもレース後の状態を見ながら番組のことも踏まえて柔軟に判断していきたいと考えています。"
    },
    {
        "date": "20/2/13",
        "title": "奥村武厩舎",
        "text": "１６日の東京競馬（４歳上２勝クラス・芝１６００ｍ）に石橋騎手で出走いたします。"
    },
    {
        "date": "20/2/12",
        "title": "奥村武厩舎",
        "text": "１２日は美浦南Ｗコースで追い切りました（６６秒５－５２秒３－３８秒４－１３秒２）。「今週の競馬に備えて今朝追い切っています。前の馬たちを追いかけるようにして終いを伸ばしていますが、先週までよりはいくらか良くなっているかなと感じるものでした。ただし、ガラッと変わったかと言われると正直微妙かなというのは否めませんね…。本来ならもっと活気があって馬体チェック時でも派手に立ち上がったりするような馬なのですが、そういった素振りがなければ、調教前後の歩きを見ていてもおとなしすぎる感じなんです。休み明けでスイッチが入っていないようにも感じられ、今回のここまでの様子を見る限りでは使ってからかなという気がしなくもありません」（奥村武師）１６日の東京競馬（４歳上２勝クラス・芝１６００ｍ）に石橋騎手で出走を予定しています。"
    },
    {
        "date": "20/2/5",
        "title": "奥村武厩舎",
        "text": "５日は美浦南Ｗコースで追い切りました（６７秒７－５３秒２－３９秒７－１２秒９）。「先週の追い切りの印象はまだ重いかな…という感じでしたので、この中間、そして今朝の追い切りでも積極的に動かすことにしました。実際のところ、目立つほどの時計ではないけれど後半の時間帯の中で５ハロン６７秒台の時計で終いまでしっかりと動かせていますし、徐々に上がってきてくれるのではないかなと思います。ただ、普段の様子を見ていてもまだピリッとした部分が足りないかなという感じがあるのも否めません。馬房でも結構元気のいいところを見せる馬が大人しいです。年齢を重ねた分もあるかもしれませんが、厩舎まわりの運動もおっとりしているので、ピリッとして来るには少し時間が必要かもしれません。だからと言って調教ばかりを重ねていくよりは使ったほうが変わりやすいところもありますから、基本的には来週の競馬へ向かう考えです」（奥村武師）１６日の東京競馬（４歳上２勝クラス・芝１６００ｍ）に石橋騎手で出走を予定しています。"
    },
    {
        "date": "20/1/29",
        "title": "奥村武厩舎",
        "text": "２９日は美浦南Ｗコースで追い切りました（７２秒７－５６秒１－４０秒７－１３秒０）。「山元トレセンの状況を聞く限り、放牧の原因となったトモ脚の腫れが完全に治まったわけではなかったとのことも、皮下の厚みがあるくらいで、明らかにボンと腫れているというわけではありません。もちろん用心していかなければいけませんが、動かしていって問題はなさそうなので競馬へ向けて調整を進めています。今日はコースでじわっと動かすものにしました。動きは悪くなかったものの、時計は思惑よりもやや遅かったです。ただ、５ハロン７０秒の予定が、雨で馬場が重くなって７２秒になったものですから、そこまで大きな影響を受けることはないでしょう。もちろん、足りないと思えれば週末に補いますし、目標を再来週に置いているので、そこへ向けてバランスを取りながら上手く仕上げていきたいと考えています」（奥村武師）２月１６日の東京競馬（４歳上２勝クラス・芝１６００ｍ）に出走を予定しています。"
    },
    {
        "date": "20/1/22",
        "title": "奥村武厩舎",
        "text": "２１日に美浦トレセンへ帰厩しました。「引き続き、状態面は変りなく推移していましたので、このタイミングで美浦へ帰厩させることになりました。前回のことを踏まえても、今回は何とか良い状態で競馬へ向かうことができればと思います」（山元担当者）「脚元の兼ね合いで慎重に調整を進めてもらう必要がありましたが、２月の東京開催を目標にできそうな状況にあったので、このタイミングで連れてくることにしました。番組だけで言えば３週目に組まれているマイル戦を中心に考えたいところですが、どれだけ仕上がっているか何とも言えないところがあり、態勢が整うかも現時点ではっきりしません。そのため、その番組は頭に置きつつ徐々に進めていき、状態を見ながら最終的に判断させていただきます」（奥村武師）"
    },
    {
        "date": "20/1/15",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースでのキャンター調整を中心に、坂路コースでハロン１４～１６秒のキャンター調整を行っています。「徐々に冬毛は抜けてきており、状態は良化傾向にあります。まだ具体的な日程は定まっていませんが、いつ入厩の声がかかっても良いように対応していければと思います」（山元担当者）"
    },
    {
        "date": "20/1/8",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースでのキャンター調整を中心に、坂路コースでハロン１５～１６秒のキャンター調整を行っています。「年末年始は変わりなく過ごすことができています。当初の予定が変更となり、まだ坂路が使える状況なので、もうしばらく山元で状態面の向上に努めていくつもりです」（山元担当者）"
    },
    {
        "date": "19/12/24",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースでのキャンター調整を中心に、坂路コースでハロン１５～１６秒のキャンター調整を行っています。「徐々にハロンペースを高めていますが、ここまでは変わりありませんね。厩舎サイドとは早くて年明け以降のトレセン入厩で相談しているので、更に本数を重ねていければと考えています」（山元担当者）"
    },
    {
        "date": "19/12/18",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースでのキャンター調整を中心に、坂路コースでハロン１７秒のキャンター調整を行っています。「坂路でのメニューを取り入れていますが、歩様を含めて違和感はないので、このまま進めていければと考えています。体調面は良好ですから、あとは坂路の工事状況に合わせて厩舎サイドと帰厩時期を相談していきます」（山元担当者）"
    },
    {
        "date": "19/12/10",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースでのキャンター調整を中心に、坂路コースでハロン１７秒のキャンター調整を行っています。「坂路でのメニューを徐々に強化していますが、変わりなく乗り込めています。今後についてですが近いうちに山元の坂路が改修工事に入るので、少し早いタイミングで美浦へ戻すことも検討しています」（山元担当者）"
    },
    {
        "date": "19/12/3",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースでのキャンター調整を中心に、坂路コースでハロン１７～１８秒のキャンター調整を行っています。「引き続き、周回コースでのメニューが中心ではありますが、坂路でのメニューを織り交ぜ始めています。いい意味で変わりありませんので、徐々にピッチを上げて乗り進めていきたいです」（山元担当者）"
    },
    {
        "date": "19/11/27",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースで軽めのキャンター調整を行っています。「引き続き、腫れは残るものの、歩様等に違和感はありませんでしたので、周回コースでのメニューを開始しました。様子を見ながら少しずつ進めていきます。カイバ食いを含め、体調面で不安を見せることはありません」（山元担当者）"
    },
    {
        "date": "19/11/19",
        "title": "山元ＴＣ",
        "text": "この中間はトレッドミルかウォーキングマシンでの調整を行っています。「この中間から少し負荷を高めてハッキング調整を開始しています。歩様の違和感や痛みはないので、状態に合わせてメニューを組んでいければと考えています」（山元担当者）"
    },
    {
        "date": "19/11/12",
        "title": "山元ＴＣ",
        "text": "この中間はトレッドミルかウォーキングマシンでの調整を行っています。「相変わらず腫れは残りますが、獣医からはこのまま固まってくるのではとの見解が出ています。さっそくトレッドミルでのダク調整を開始していますが、問題ないようであれば少しずつ負荷を高めていきます」（山元担当者）"
    },
    {
        "date": "19/11/6",
        "title": "山元ＴＣ",
        "text": "この中間はウォーキングマシンでの調整を行っています。「山元へ移動後は軽めのメニューに留めています。まだ脚元には腫れが残る状況ですので、落ち着くまではしばらくウォーキングマシン運動で様子を見ていければと思います」（山元担当者）"
    },
    {
        "date": "19/11/4",
        "title": "山元ＴＣ",
        "text": "２日に山元トレセンへ放牧に出ました。"
    },
    {
        "date": "19/10/30",
        "title": "奥村武厩舎",
        "text": "３０日は軽めの調整を行いました。「継続して治療を行っています。一時よりも腫れはだいぶ落ち着いており、治療の効果は見られるのですが、もう少し継続したほうが良さそうです。それでも獣医さんの話によればおそらく今週中には治療を終えることができるだろうということなので、大丈夫と思える状況になればいったん山元トレセンへ放牧に出して立て直したいと考えています」（奥村武師）"
    },
    {
        "date": "19/10/23",
        "title": "奥村武厩舎",
        "text": "２３日は軽めの調整を行いました。「状態に波があり、現状では体温が上がって、脚が腫れています。血液検査を行った時の白血球の値はそこまで高くなっていなかったものの、フレグモーネで間違いないだろうという診断がおりました。今は症状がマックスに出ているような状況のため無理はさせられませんから、治療して回復に専念しています。さすがにこの状況でこのまま使おうとするのは得策ではなく、行こうとしてもいい状態で向かうことは難しいと考えられるので、症状が落ち着いたら立て直すために放牧に出すことになると思います。ご心配をおかけして申し訳ありません」（奥村武師）"
    },
    {
        "date": "19/10/21",
        "title": "奥村武厩舎",
        "text": "「週中は特に問題なく乗れていたのですが、週末になって右トモの球節に腫れが見られました。その日の朝一番で気づき調教はしていないので馬房内で自分の他の脚とぶつけたのか、強く捻ったのではないかと見ているのですが、昨日、今日と様子を見ていても状況が思うように好転しません。一度レントゲンを撮って異常は見られなかったのですが、消炎剤が切れると脚を地にしっかりとつけられないときが見られたりと不安定な状況が続いているので、乗らずにしばらく経過を見ていく必要がありそうです。ご心配をおかけして申し訳ございません」（奥村武師）"
    },
    {
        "date": "19/10/16",
        "title": "奥村武厩舎",
        "text": "１６日は軽めの調整を行いました。「前走後の様子を慎重に見てきましたが、元気な様子を見せてくれていますよ。次走ですが、新潟プランもあったもののより広いコースのほうが大きなフットワークで走るエイムにとっていいのかなという気がしましたので、新潟に登録するかもしれませんが今のところ中３週の東京戦を本線として考えています。そうなると間隔があるので今から慌てて時計を出す必要もないはずです。この後の様子を見てからになりますが、来週あたりから時計を出すことになるかなと考えています」（奥村武師）１１月３日の東京競馬（３歳上２勝クラス・芝１６００ｍ）に出走を予定しています。"
    },
    {
        "date": "19/10/9",
        "title": "奥村武厩舎",
        "text": "９日は軽めの調整を行いました。「東京の舞台だと速い上がりを求められることがあって、正直なところ、そうなった場合はどうかなという不安はありました。そういった中ではあったものの最良の結果だったわけではないので満足とは言えませんが、重さが残るかな…という調教の状況から考えると決して内容は悪くありませんでした。今はレース後の状態を見極めていますが、今のところ脚元等に問題はなさそうに思えます。もし続戦するのなら同じ左回りのマイルくらいかなと考えていて、頃合いを見て新潟か東京のいずれかのレースを検討していきたいです」（奥村武師）"
    },
    {
        "date": "19/10/6",
        "title": "奥村武厩舎",
        "text": "６日の東京競馬では好発を決めてスッと２番手につける。直線では先頭に並びかけようとしたがしぶとく、最後は外の馬が鋭く伸びてきて４着。「スタートがとても速くてスムーズにポジションを確保できました。道中のリズム、勝負どころの手応え共に良かったですし、直線では頑張ってくれましたが、もう少しの差でしたね。少し寄られてビックリするシーンはありましたが、その時点で勝ち馬には前に出られていました。正直、勝ち負けまでは難しかったかもしれませんが、それでもやれる力はあって流れやメンバーひとつと感じましたから、いい結果を出さず申し訳ありませんでした」（幸騎手）「前走は流れに乗り切れませんでしたが、トビが大きい馬なので広い東京コースに変わって自分のリズムで走ることができればとチャンスはあると考えていました。直線へ向くまではまずまずスムーズに運べていたと思いますが、最後は内、外に挟まれるような格好になりましたね。それがなければ３着は…と思えましたが、勝ち負けにはもうワンパンチもほしいところ。今日は勝てずに申し訳ありませんが、それでも上位とそこまで差があった訳ではないですし、今日でまだクラス３戦目。前を向いて次につなげていきたいです」（奥村武師）直線では上位馬に先着を許したものの、好位追走から勝ち負けをイメージできる形を作ることはできました。今後クラス慣れをしつつ、さらに上の着順を狙っていきたいものです。今後はレース後の心身の状態と番組を見ながらどうするか判断していきます。"
    },
    {
        "date": "19/10/3",
        "title": "奥村武厩舎",
        "text": "６日の東京競馬（３歳上２勝クラス・芝１６００ｍ）に幸騎手で出走いたします。"
    },
    {
        "date": "19/10/2",
        "title": "奥村武厩舎",
        "text": "２日は美浦南Ｗコースで追い切りました（６９秒１－５３秒９－４０秒３－１４秒４）。「今週の競馬を目標にしているので、併せ馬で適度に負荷をかけるようにしようと考え馬場入りしたのですが、前半は悪くなかったものの、直線では相手の馬たちとのリズムが上手く整わずそれぞれがバラバラになってしまいました。時計は少し物足りないものになっていますが、外を通っていることで負荷をかけることはできていると思います。重さは多少残りますが、本数を重ねてきて入厩当初より動けるようになってきているのは確かですから、現状でどれだけやれるかですね」（奥村武師）６日の東京競馬（３歳上２勝クラス・芝１６００ｍ）に幸騎手で出走を予定しています。"
    },
    {
        "date": "19/9/25",
        "title": "奥村武厩舎",
        "text": "２５日は美浦南Ｗコースで追い切りました（６５秒９－５１秒２－３８秒９－１３秒０）。「トレセンが通常スケジュールに戻った今週は水曜日に追い切りを行っています。ウッドチップコースで併せ馬を行ったところ、力強い動きを見せてくれています。まだ重さは残るかな…という印象ですが、大きなトビながらも脚を上げて掻き込むようなしっかりとした走りを見せてくれていますし、悪くはないはずですよ。この後もじっくりと動かしてよりいい走りができるように持っていきます」（奥村武師）１０月６日の東京競馬（３歳上２勝クラス・芝１６００ｍ）に幸騎手で出走を予定しています。"
    },
    {
        "date": "19/9/18",
        "title": "奥村武厩舎",
        "text": "１６日は美浦南Ｗコースで追い切りました（５８秒２－４２秒０－１３秒２）。１８日は軽めの調整を行いました。「行けるなら東京の開幕週に組まれている１６００ｍ戦を目指そうと思い少しずつ動かし出しています。この馬の場合、体重や見た目の印象でそこまで大差はないものの、動きや息遣いからまだちょっと重いかなと感じさせますね。明日か週末あたりに時計を出し、その後もコンスタントに動かしながら良化を図っていきたいです。なお、使えればという話が前提になりますが、鞍上を田辺に頼んでいたのですが騎乗停止で乗れなくなったので、その日関西から乗りに来るという幸さんにお願いをしています」（奥村武師）今のところ１０月６日の東京競馬（３歳上２勝クラス・芝１６００ｍ）に幸騎手で出走を予定しています。"
    },
    {
        "date": "19/9/11",
        "title": "奥村武厩舎",
        "text": "１０日に美浦トレセンへ帰厩しました。１１日は軽めの調整を行いました。「幸い、熱発の症状はすぐに治まり乗り出しをスムーズに再開できていました。当初は９月下旬あたりの帰厩を予定していましたが、厩舎サイドと相談した結果、少し早めに美浦へ戻そうという話になりました。前回の競馬は悔しい結果に終わってしまったので、今回は巻き返してほしいです」（山元担当者）「中間、体温が上がったと報告を受けたので、それならば目標をもう少し先に置いたほうがいいかなと考えていたのですが、気候の変動によって少しだけ見せた程度で、大勢に影響はないということでした。牧場判断で大丈夫ということだったので、それならば１０月頃の出走を目指していきましょうということになり、今週連れてくることにしました。そうは言っても今朝はまだ暑く、堪えやすい状況にはあるので、まずは軽めに動かしつつ状態の変化を見極めていきます」（奥村武師）"
    },
    {
        "date": "19/9/3",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースでのキャンター調整を中心に、坂路コースでハロン１４～１７秒のキャンター調整を行っています。「ここまで順調に乗り込みをこなしてきましたが、熱発してしまいました。熱が問題なく下がれば乗り出しを再開する予定ですし、立ち上げがスムーズなら９月下旬あたりの帰厩を目指していきたいです」（山元担当者）"
    },
    {
        "date": "19/8/29",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースでのキャンター調整を中心に、坂路コースでハロン１５～１７秒のキャンター調整を行っています。「ペースを上げずに様子を見てきましたが、涼しくなってきたことで状態は着実に上向いてきています。徐々に負荷を掛けつつ良化具合を確認し、具体的な目標を立てていければと考えています」（山元担当者）"
    },
    {
        "date": "19/8/20",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースでのキャンター調整を中心に、坂路コースでハロン１５～１７秒のキャンター調整を行っています。「今週はいくらか暑さが和らいでいることもあってか、状態は安定しています。今後の状態次第ではありますが、可能であれば東京、もしくは新潟あたりを目標に進めていきたいです」（山元担当者）"
    },
    {
        "date": "19/8/13",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースでのキャンター調整を中心に、坂路コースでハロン１５～１７秒のキャンター調整を行っています。「徐々にピッチを上げて進めてきていますが、少し夏負け気味なのか、疲れが表面化してきたように見受けられます。乗り運動を控えるほどではありませんが、様子を見つつ今後のメニューを組んでいきたいです」（山元担当者）"
    },
    {
        "date": "19/8/7",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースでのキャンター調整を中心に、坂路コースでハロン１８～２０秒のキャンター調整を行っています。「状態はいい意味で変わりありませんでしたので、坂路でのメニューを開始しています。継続的に負荷をかけていくことで、少しずつ状態を上げていきたいです」（山元担当者）"
    },
    {
        "date": "19/7/31",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースで軽めのキャンター調整を行っています。「若干トモに緩さを感じますが、これは以前から見られるものなので、馬場でのメニューを開始しています。疲れが表面化してくることもありませんから、少しずつメニューを濃くしていく考えです」（山元担当者）"
    },
    {
        "date": "19/7/25",
        "title": "山元ＴＣ",
        "text": "この中間はウォーキングマシンでの調整を行っています。「こちらに移動後は軽めのメニューに留めています。大きなダメージはなさそうですが、もうしばらく様子を見ていければと思います。まずは心身のリフレッシュを図った上で、調教メニューを進めていければと考えています」（山元担当者）"
    },
    {
        "date": "19/7/22",
        "title": "山元ＴＣ",
        "text": "レース後、山元トレセンへ放牧に出ました。"
    },
    {
        "date": "19/7/20",
        "title": "奥村武厩舎",
        "text": "２０日の福島競馬では前半はいくらかなだめる必要があったものの向こう正面ではリズムよく進む。そのまま後半勝負に挑みたかったが踏ん張ることができず１２着。「稽古ではあまりかかる印象がなかったもののレースを見返すと結構なもののように見えましたから、頭に入れて臨みました。実際のところ前半では少しハミに来すぎていましたが、形ができてからはそこまででもなかったんです。それなのに後半は余力がありませんでした…。う～ん、体の緩さから動き切れない感があって、今日の湿った馬場というのも相まって余計に辛かったのかもしれませんね。もう少しやれるはずだと思うだけに悔しいです。いい結果を出せず申し訳ありません」（戸崎騎手）「瞬発力を求められる舞台での真っ向勝負だと分が悪いかなと思い今回の舞台を選んだのですが、雨によって先週までよりもかなり馬場が悪くなった印象で、差しが断然有利の傾向になっていました。先週はここまで偏っていなかったように思えたのですが、うまく対応してくれればと見ていました。しかし、結果的には前半でハミを少し噛み、前目で進めることになりました。前のポジション自体がダメとは言わないですが、やはりグッと差し込んで来れるような馬が上位に来る結果となってしまいましたね…。スタミナを消費してしまったのかもしれないと思うと距離についても悩んでしまいますが、今日は偏った傾向の中での決着とも言えます。これだけ負けてしまって相当ショックですぐに気持ちを切り替えることはできませんが、まともに力を発揮した上での結果というわけではないはずなので何とか気持ちを切り替えたいです。ここ最近は気温も湿度も上がり、馬にとって結構辛い気候になってきているので、できるものなら押して使いたくないですからこのまま放牧に出して、今後に備えるようにします。僕だけでなくみなさんも今日のレースを楽しみにされていたと思うだけに結果を出せず本当に申し訳ありません」（奥村武師）追い切りの本数を重ねるに連れて状態が上がり、楽しみを持って臨めた今回のレースでした。先週までは前目の馬も残ることがある馬場傾向にありましたが、今回は決め手のある馬が食い込んでくるような傾向に変わっていて、前半の入りがポイントになると見ていました。そう思っていたところ残念ながら力みを少し見せ、前々で勝負することになり、結果踏ん張りきれず後方から差してきた馬が勝利を挙げることとなりました。約１年前のような競馬ができればと思っただけに悔しいですが、評価を下げる必要はないと思いますので人馬ともに気持ちを切り替える機会を設けます。暑さによる体調の変動にもこの機会にケアをして今後に備えていければと考えていて、輸送負担を軽減するため競馬場から山元トレセンへ放牧に出す予定です。"
    },
    {
        "date": "19/7/18",
        "title": "奥村武厩舎",
        "text": "２０日の福島競馬（いわき特別・芝１８００ｍ）に戸崎騎手で出走いたします。"
    },
    {
        "date": "19/7/17",
        "title": "奥村武厩舎",
        "text": "１７日は美浦南Ｐコースで追い切りました（６８秒０－５２秒５－３８秒７－１２秒１）。「先週はジョッキーが跨って感触を確かめてもらいました。実際のところ良かったようで、折り合い面にも気を遣わなかったと。見た目ではちょっとかかっているように見えがちなレースっぷりですが、これまで乗ってくれたジョッキーのほとんどから折り合いについてどうこう強く言われたことはないので、乗っている人と見ている人とで多少ギャップがある馬なのだと思います。今朝はスタッフを背にして当該週の追い切りを無事に消化しています。３頭隊列で直線では余力を持って前に出られていましたよ。今回、山元からここまでフォーム改善の一役を担ってくれたらという思惑で継続してネックストレッチバンドを使用していましたが、今週は確認の意味も込めて外してみました。劇的な変化とまでは言えませんが、いくらか良いかもしれないなという手応えはあったので、レースでも少しでも良いフォームで走り、最後の伸びに繋がってくれたらと思っています」（奥村武師）２０日の福島競馬（いわき特別・芝１８００ｍ）に戸崎騎手で出走を予定しています。"
    },
    {
        "date": "19/7/14",
        "title": "奥村武厩舎",
        "text": "２０日の福島競馬（いわき特別・芝１８００ｍ）に特別登録を行いました。同レースはフルゲート１６頭のところ、本馬を含めて１８頭の登録があります。"
    },
    {
        "date": "19/7/10",
        "title": "奥村武厩舎",
        "text": "１０日は美浦南Ｐコースで追い切りました（６８秒１－５２秒１－３７秒７－１１秒８）。「このたび騎乗依頼をいただきました。ありがとうございます。今週の追い切りにも跨ってほしいということだったので乗せてもらいました。基本的にはとても乗りやすく、折り合い面でも難しさはなさそうに感じました。ただ、スタッフさんからは競馬でかかるところがあると。正直それを聞いたのは追い切り直後だったので、追い切りの時の感触とその話の内容にギャップがあってちょっとびっくりしました。レースまでに過去のレースっぷりを改めてよく見ておきますが、追い切りでは上手に走れているので、この感じであれば力を出せると思います。強いて気になることを挙げれば、筋肉がまだパンとしていなくてポテッと感じることでしょうか。これがグッと張りが出てきて力強く体を使えるようになれば、さらにいい走りができるようになると思いますよ」（戸崎騎手）２０日の福島競馬（いわき特別・芝１８００ｍ）に戸崎騎手で出走を予定しています。"
    },
    {
        "date": "19/7/3",
        "title": "奥村武厩舎",
        "text": "３日は美浦南Ｐコースで追い切りました（６８秒４－５２秒９－３９秒２－１１秒８）。「先週はトモの緩さゆえに思うように踏み込んで前へと進んでいけない感じでしたが、１本やった分だけ良化したようで動きにも変化が見られました。あと、山元トレセンでも使用していたネックストレッチバンドを使うことで頭が高くなりすぎないよう、そして少しでもトモを使えるようにしていることで、いくらか体も使えているのかなと感じます。今朝は併せましたが、前を行くエイムがいいスピードで行ったこともあり後ろはなかなか追いつけませんでしたね。理想的な形とはなりませんでしたが、この馬だけで考えるとしっかりと動けていて悪くなかったと思えましたよ」（奥村武師）２０日の福島競馬（いわき特別・芝１８００ｍ）に戸崎騎手で出走を予定しています。"
    },
    {
        "date": "19/6/26",
        "title": "奥村武厩舎",
        "text": "２６日は美浦南Ｐコースで追い切りました（７１秒６－５５秒１－４１秒２－１４秒１）。「前走までは広いコースに重きを置いていましたが、今回は久しぶりに小回りコースへチャレンジしてみようと思い、福島開催に合わせて先週トレセンに戻しています。適鞍が４週目に組まれているのでそこを目標に進め出していますが、まだ帰ってきたばかりということもあり、今朝行った追い切りでは緩さから思うほど加速できないようなところが見られました。このあたりは本数を重ねながら良くなっていく部分でもあると思うので、この後の良化を待ちたいところです」（奥村武師）７月２０日の福島競馬（いわき特別・芝１８００ｍ）に出走を予定しています。"
    },
    {
        "date": "19/6/21",
        "title": "奥村武厩舎",
        "text": "２１日に美浦トレセンへ帰厩しました。"
    },
    {
        "date": "19/6/18",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースでの軽めのキャンター調整を中心に、坂路コースでハロン１３～１６秒のキャンター調整を行っています。「カイバ食いは良好で、体調面に不安を見せることはありません。背腰への負担を軽減できるよう、ネックストレッチを使用して少しでも安定したフォームで走れるようにしていますが、動きは良化傾向にありますから、この調子で進めていければと考えています」（山元担当者）"
    },
    {
        "date": "19/6/12",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースでの軽めのキャンター調整を中心に、坂路コースでハロン１４～１６秒のキャンター調整を行っています。「徐々にピッチを上げていますが、変わりなく進めることができています。基本的には福島開催を目指していくことになりますので、状態を見つつ負荷をかけて態勢を整えていきます」（山元担当者）"
    },
    {
        "date": "19/6/5",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースでの軽めのキャンター調整を中心に、坂路コースでハロン１５～１６秒のキャンター調整を行っています。「６月に入りましたので、少しずつ競馬を意識して負荷を高めています。馬体は５０８キロと程よい状態ですから、このまま本数を重ねつつ１５－１５の開始に備えていきたいです」（山元担当者）"
    },
    {
        "date": "19/5/28",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースでの軽めのキャンター調整を中心に、坂路コースでハロン１５～１７秒のキャンター調整を行っています。「まだ全体的に緩さを感じさせますが、状態は着実に上向いてきています。カイバをしっかり食べることができているので、体には少しずつ張りが出てきた印象を受けます」（山元担当者）"
    },
    {
        "date": "19/5/23",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースでの軽めのキャンター調整を中心に、坂路コースでハロン１６～１７秒のキャンター調整を行っています。「この中間もいい意味で変わりなく取り組めています。大きなダメージがあるわけではありませんが、ウィークポイントではある背腰のケアを行いながら着実に状態を上げていければと思います」（山元担当者）"
    },
    {
        "date": "19/5/14",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースでの軽めのキャンター調整を中心に、坂路コースでハロン１８秒のキャンター調整を行っています。「レースの疲れは少しずつ癒えてきていましたので、騎乗運動を再開しています。ただ、次走までは暫しの時間があるので、馬に合わせてピッチを上げていきたいです」（山元担当者）"
    },
    {
        "date": "19/5/8",
        "title": "山元ＴＣ",
        "text": "この中間はトレッドミルかウォーキングマシンでの調整を行っています。「走ったなりの疲れがあったということですので、リフレッシュ放牧で戻ってきています。背腰を中心に大きなダメージがあるわけではありませんが、しっかりケアを施した上で乗り出していければと思います」（山元担当者）"
    },
    {
        "date": "19/5/2",
        "title": "山元ＴＣ",
        "text": "「大ごとではないものの走ったなりの疲れを感じる状態だったことと、やはり高速馬場になりがちなところで同じようなことをしていても苦しくさせるだけかなと思い、いったん放牧へ出すことにしました。梅雨時期になれば時計のかかり具合は変わってくるかと思うので夏の東京はありかなと思う一方で、今の先行力を活かすのは小回りコースかなと言う気もしています。フットワークが大きな馬なだけに若い頃は特に広いコースをメインに狙っていましたが、このタイミングでもう少し視野を広げてみることも考えています」（奥村武師）２日に山元トレセンへ放牧に出ました。"
    },
    {
        "date": "19/5/1",
        "title": "奥村武厩舎",
        "text": "１日は軽めの調整を行いました。「先週は自分の形で進めることはできていましたが、決め手のある馬の格好の的になってしまいましたね…。それでも掲示板には載りますし、全く通用しないとも思っていないのですが、勝ち切るには条件等をもう少し見直す必要があるのかもしれません。普通なら中３週で適鞍がありますが、そこはダービー週とあって例年の傾向からすると時計がかなり速くなりそうでもあるんです。使った分の上積みを見込んでそこへ向かうのか、少し間を挟んで夏の東京、もしくはフットワークは大きな馬ですが先行力を活かすという点で小回りを再考するのかよく検討します。今の気持ちとしては若干後者のほうに傾いているので、その場合は放牧に出させていただくことになると思います」（奥村武師）"
    },
    {
        "date": "19/4/27",
        "title": "奥村武厩舎",
        "text": "２７日の東京競馬では道中２番手を追走して直線へ向くも、最後は後方から伸びた馬たちに交わされてしまい５着。「競馬で跨るのは初めてでしたから、勝った前走はもちろんのこと過去の走りや厩舎の話を元にイメージを膨らませて臨みました。返し馬のフットワークは少し脚を高く上げて走るので切れるタイプではないなと感じましたし、やはり前々でスムーズに脚を使わせる形がいいなと思いました。極端な話、行く馬がいなければ逃げてもいいかなと考えたくらいですが、実際は主張して来た馬がいたので２番手からで、そこでしっかりと折り合えて直線へ向かえました。最後までこの馬なりに脚を使っていますが、瞬発力に長けた馬たちに一気に来られて楽ではなかったです。現状ではクラス慣れも必要かなと感じましたが、今回が昇級初戦でもあったので、今日の経験も糧にさらに成長してほしいですね。勝てずに申し訳ありませんでした」（浜中騎手）「スタート後はスッと２番手でリズムを整えてくれましたし、スローの瞬発力勝負よりもそこそこ流れていた方がいいタイプなので、途中までは悪くないなと見ていました。理想を言えば勝負どころでもう少し後続と差を付けていたかったけど、思ったよりも早く追い駆けられてしまいましたね…。直線は最後まで頑張ってくれましたが、最後は上位馬と脚色が違っていましたから、もう少し力をつけて行く必要もあるでしょう。もちろん今日は展開によるところもあるでしょうし、昇級初戦でもあったので前を向いて次に向かっていきたいです」（奥村武師）直線では一旦先頭に立ったように見えましたが、結果的には後方から脚を伸ばした馬たちの決着で一気に飲み込まれてしまいました。今後のステップアップは必要になるでしょうが、まだ今後の伸びしろも期待できるでしょうから、ひとつひとつの経験を糧に前進を図っていきたいものです。今後はレース後の状態や番組を見ながらどうするか判断していきます。"
    },
    {
        "date": "19/4/25",
        "title": "奥村武厩舎",
        "text": "２７日の東京競馬（秩父特別・芝１６００ｍ）に浜中騎手で出走いたします。"
    },
    {
        "date": "19/4/24",
        "title": "奥村武厩舎",
        "text": "２４日は美浦南Ｗコースで追い切りました（８５秒０－６８秒２－５３秒２－３９秒１－１３秒２）。「先週心配していた擦過傷はそこまで気になりませんし、以後も安定した状態を保てています。場合によっては追い切りコースをポリトラックへ変更することも考えていましたが、今の状態であればこれまで通りウッドチップコースで負荷をかけられると判断して今朝追い切りました。来週使う予定の馬と併せる形で動かしたところ、楽な手応えで前に並びかけていき、終いまでしっかり走れていましたよ。少し強めではあるものの余裕はありましたし、動きはいいと思いました。この馬の走りができればこのクラスでも十分に楽しみがあるのではないかと考えています」（奥村武師）２７日の東京競馬（秩父特別・芝１６００ｍ）に浜中騎手で出走を予定しています。"
    },
    {
        "date": "19/4/21",
        "title": "奥村武厩舎",
        "text": "２７日の東京競馬（秩父特別・芝１６００ｍ）に特別登録を行いました。同レースはフルゲート１８頭のところ、本馬を含めて１５頭の登録があります。"
    },
    {
        "date": "19/4/17",
        "title": "奥村武厩舎",
        "text": "１７日は美浦南Ｗコースで追い切りました（６６秒８－５１秒９－３７秒９－１２秒９）。「先週はやや軽めでサッと動かすような調教を行いましたが、今週は調整内容を強めて少ししっかり目に動かしました。その分だけ脚元は擦ってきており、今後も状態の見極めが必要です。今のところいたずらするような状況にはないものの、このあと気になるようなら傷を作りにくいポリトラックコースでの調教を取り入れることも考えます」（奥村武師）２７日の東京競馬（秩父特別・芝１６００ｍ）に浜中騎手で出走を予定しています。"
    },
    {
        "date": "19/4/10",
        "title": "奥村武厩舎",
        "text": "１０日は美浦南Ｗコースで追い切りました（７２秒０－５６秒２－４０秒４－１２秒８）。「帰厩後は軽めに乗りながら脚元を中心に状態を確認していますが、今のところ傷を作った箇所が気になることはなく、スムーズに調整を進められています。今朝はウッドチップコースで追い切っていますが、実質的な１本目なので５ハロン７０秒を切らない程度にサラッと動かす内容にしています。その動きや調教後の歩きは問題なかったですし、このまま東京開催での出走を目標に乗っていきたいです」（奥村師）今のところ２７日の東京競馬（秩父特別・芝１６００ｍ）を目標にしています。"
    },
    {
        "date": "19/4/6",
        "title": "奥村武厩舎",
        "text": "５日に美浦トレセンへ帰厩しました。「脚に傷をつくって腫れが出てしまったことでいったん仕切り直しましたが、その炎症はまだ若干残ってはいるものの乗ることはできているという報告を山元トレセンのスタッフさんから受けていました。少し大きめのところを乗れているということや、レース週に出走を自重したくらい直前までしっかり乗り込んでいたことを踏まえて、それならば早めにトレセンへ戻して、手元で様子を見ながら次走へ向けた調整をしていければと考え、２週間ほどの短期間の放牧になりましたがこのタイミングで再入厩させていただきました」（奥村武師）"
    },
    {
        "date": "19/4/4",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースでのキャンター調整を中心に、坂路でハロン１８～２０秒のキャンター調整を行っています。「まだ完全に腫れが引いたわけではありませんが、適度に運動を取り入れられていますし、良化傾向にあるのは間違いありません。乗り出し再開後も変わりはありませんので、このまま帰厩へ向けて状態を整えていければと思います」（山元担当者）"
    },
    {
        "date": "19/3/26",
        "title": "山元ＴＣ",
        "text": "この中間はウォーキングマシンでの調整を行っています。「レース直前で戻ってくるような形になってしまい、申し訳ありませんでした。まだ傷腫れは残っていますが、歩様に関しては問題ないレベルまで回復しています。来週を目途に乗り出せると見ていますので、しっかりと立て直して次走へ向かっていきたいです」（山元担当者）"
    },
    {
        "date": "19/3/24",
        "title": "山元ＴＣ",
        "text": "２４日に山元トレセンへ放牧に出ました。"
    },
    {
        "date": "19/3/23",
        "title": "奥村武厩舎",
        "text": "「傷の影響から一時は白血球数値が正常値を超えてしまったのですが、治療に専念したことで徐々に落ち着き出し、今では正常内の数値を示すようになってきています。傷まわりの痛みからまだハ行こそしているものの、傷が治ればおそらく自ずと歩様も改善するはずで、乗り出しも検討できるようになると思います。ここ数日緩めてしまったこともありますので、このまま探りつつレースへ向かうのではなく一度放牧に出して仕切り直したいと思います」（奥村武師）近日中に山元トレセンへ放牧に出る予定です。"
    },
    {
        "date": "19/3/21",
        "title": "奥村武厩舎",
        "text": "２１日は軽めの調整を行いました。「昨日の動きが良かったので、あとはうまく調整して競馬へ向かうことができればと思っていましたが、細かい部分を含めて馬体をチェックしていると右前脚に傷ができていて、痛むようでハ行してしまいました。傷腫れを起こしやすい馬場コンディションなので気を付けて接していたのですが、さすがに痛みが出ている状況で薬を使った治療をせず、しかも関西まで輸送して競馬へ向かうというのは厳しいと言わざるを得ません。そのまま出走させようとしても現地で体調を崩すことも考えられますし、ダメージ等を考えると無理はしないほうがいいと言う結論に至り、今回の出走を見送ることにしました。誠に申し訳ございません」（奥村武師）状態を鑑みて２３日の阪神競馬（天神橋特別・芝１６００ｍ）への出馬投票を見送りました。"
    },
    {
        "date": "19/3/20",
        "title": "奥村武厩舎",
        "text": "２０日は美浦南Ｗコースで追い切りました（６８秒９－５４秒０－３９秒９－１２秒８）。「週末の競馬に備えて今朝追い切りを行っています。ウッドチップコースに３頭隊列で入って進み、直線で並ぶようなものにしました。エイムアンドエンドは３頭目を進んで最内から伸ばしたところ、しっかりとした脚取りで駆けていて動きは良かったですよ。舌を出していたのは少し気になったものの、ハミは取れていて仕掛けてからの反応もありました。乗り手の感触も良かったようで、順調に来ることができたと思っています。阪神まで行くのはコースレイアウトを考えてのことですが、この馬の持ち味をうまく発揮して関西馬にも負けない走りを見せてほしいです」（奥村武師）２３日の阪神競馬（天神橋特別・芝１６００ｍ）に浜中騎手で出走を予定しています。"
    },
    {
        "date": "19/3/17",
        "title": "奥村武厩舎",
        "text": "２３日の阪神競馬（天神橋特別・芝１６００ｍ）に特別登録を行いました。同レースはフルゲート１８頭のところ、本馬を含めて１８頭の登録があります。"
    },
    {
        "date": "19/3/13",
        "title": "奥村武厩舎",
        "text": "１３日は美浦南Ｗコースで追い切りました（６８秒９－５３秒５－３９秒２－１３秒２）。「今朝の追い切りは３頭併せの３番手を追走し、最終コーナーで内を通って前に並びかけて最後に併せる予定でしたが、結果的にはエイムアンドエンドが内から早めに抜け出すような形になってしまいました。乗っていたスタッフによると、以前は少しズブいようなイメージがあったので気持ち早めに促したら、思いのほか反応スピードが速くて前の馬を早々に追い抜いてしまったとのことです。先週の時点では馬体に幅が出ている反面、動きには少し重たさもあるかなと見ていましたが、今朝の動きを見ると左右のブレが少なくスムーズに加速できていましたし、狙った調教の形とは異なったものの予想より動けたことはいい意味での驚きです。もちろん競馬になれば昇級戦でもあるのでそう簡単にはいかないでしょうが、この馬なりに成長も感じますから、いい走りを期待したいですね。競馬は来週の阪神を予定していますが、ジョッキーは浜中騎手で調整しています」（奥村武師）２３日の阪神競馬（天神橋特別・芝１６００ｍ）に出走を予定しています。"
    },
    {
        "date": "19/3/6",
        "title": "奥村武厩舎",
        "text": "６日は美浦南Ｗコースで追い切りました（５７秒５－４２秒５－１３秒４）。「前走時の疲れが取れ、乗り込みも順調に進んでいて徐々に態勢が整って来たので、先週の金曜日に美浦トレセンへ連れてきています。中山がダメというわけではないのですが、現状は広いコースのほうが好ましいのではないかなと思うため、今回は阪神を本線に考えてみます。最短目標を開幕週に置き、仕上がり具合を見ながら臨機応変に判断していくつもりで調整をスタートしています。今朝はコースに入って長めにじわっと動かす内容にしました。派手な時計は出さず１５－１４くらいから少し伸ばす程度。馬体は幅が出ているように思えますし、休んだ効果はありますが、多少太さ、重さもあるので徐々にピッチを上げて引き締めていければと考えています」（奥村武師）２３日の阪神競馬（天神橋特別・芝１６００ｍ）に出走を予定しています。"
    },
    {
        "date": "19/3/1",
        "title": "奥村武厩舎",
        "text": "１日に美浦トレセンへ帰厩しました。"
    },
    {
        "date": "19/2/27",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースでのキャンター調整を中心に、坂路でハロン１３～１５秒のキャンター調整を行っています。「毛ヅヤは良化傾向にあり、悪くない状態で推移しています。今のところ、週末の検疫枠で美浦へ帰厩する予定ですので、移動に備えてしっかりと態勢を整えていきたいです」（山元担当者）"
    },
    {
        "date": "19/2/20",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースでのキャンター調整を中心に、坂路でハロン１３～１５秒のキャンター調整を行っています。「この中間も順調に乗り込みを進めることができています。まだ具体的な帰厩の日程は定まってはいませんが、いつ声がかかってもいいように体調を整えていければと思います」（山元担当者）"
    },
    {
        "date": "19/2/12",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースでのキャンター調整を中心に、坂路でハロン１３～１６秒のキャンター調整を行っています。「冬毛が抜けて、毛ヅヤは徐々に良化傾向にあります。調教の動きやカイバ食いに問題はありませんので、このまま帰厩へ向けて進めていきます。移動は早ければ来週、もしくは再来週を予定しています」（山元担当者）"
    },
    {
        "date": "19/2/7",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースでのキャンター調整を中心に、坂路でハロン１４～１７秒のキャンター調整を行っています。「引き続き、順調に乗り込むことができています。背腰の状態も安定していますし、この調子で負荷をかけていき、具体的な帰厩の段取りを組んでいこうと思います」（山元担当者）"
    },
    {
        "date": "19/1/31",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースでのキャンター調整を中心に、坂路でハロン１４～１７秒のキャンター調整を行っています。「カイバ食いは安定していますし、体調面に問題はありません。走り方をより良いものとするためネックストレッチを着用して調教を行っていますが、その効果からか少しずつフォームが変わってきたように感じます。この調子で乗り進めていき、２月中旬以降の帰厩を目指していければと考えています」（山元担当者）"
    },
    {
        "date": "19/1/22",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースでのキャンター調整を中心に、坂路でハロン１５～１７秒のキャンター調整を行っています。「引き続き、坂路で乗り込みを重ねていますが、変わりなく進めることができています。厩舎サイドとは３月中の競馬を考えていこうと話していますので、そこへ向けてじっくり状態を上げていければと思います」（山元担当者）"
    },
    {
        "date": "19/1/17",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースでのキャンター調整を中心に、坂路でハロン１５～１７秒のキャンター調整を行っています。「トモの状態に変わりはありませんので、徐々にピッチを上げてきています。カイバ食いに不安はありませんし、この調子で日々のメニューを進めていく考えです」（山元担当者）"
    },
    {
        "date": "19/1/8",
        "title": "山元ＴＣ",
        "text": "この中間は周回ダートコースでのキャンター調整を中心に、坂路でハロン１７秒のキャンター調整を行っています。「年末年始も変わりなく過ごせていました。じっくり進めてきたことで、見た目のバランスは良化傾向にありますし、悪くない傾向と言えるでしょう。問題ないようであれば少しずつピッチを上げていくつもりです」（山元担当者）"
    },
    {
        "date": "18/12/25",
        "title": "山元ＴＣ",
        "text": "この中間はトレッドミルでの調整を中心に、坂路でハロン２０秒のキャンター調整を行っています。「入場当初はトモの疲れがあった影響で見た目のバランスも今ひとつではありましたが、少しずつ回復傾向にあります。カイバ食いは良好なので、体を解しつつ良化に努めていければと考えています。馬体重は５０２キロです」（山元担当者）"
    },
    {
        "date": "18/12/19",
        "title": "山元ＴＣ",
        "text": "この中間はトレッドミルかウォーキングマシンでの調整を行っています。「移動後はリフレッシュ中心のメニューで進めています。大きなダメージはなさそうですが、背腰を中心にケアを施したいと考えているので、じっくり疲れを抜くことから始めていければと思います」（山元担当者）"
    },
    {
        "date": "18/12/12",
        "title": "山元ＴＣ",
        "text": "１２日に山元ＴＣへ放牧に出ました。「今回はしっかりと攻めて体をパンプアップした状態でレースへ臨みましたし、速いペースを追いかけたこともあったので反動を心配してました。ここ数日の様子を見る限りでは体がガタガタになるようなことはなく、脚元にも顕著な異常はなさそうです。まずはホッとひと安心というところですが、だからと言ってさらに求めていくとおそらく気持ちの面でも苦しくなってくるでしょう。ここは欲張らず、しっかりと切り替えられるように一度放牧に出します。もしかしたら具合がいいからということですぐ使うことになる可能性もありますが、基本的に無理するところではないので、回復と成長を図る意味でもあまり決めつけず、暖かくなる頃の競馬でもいいのではないかと思っています」（奥村武師）"
    },
    {
        "date": "18/12/9",
        "title": "奥村武厩舎",
        "text": "９日の中京競馬ではまずまずのスタートから逃げ馬を見ながら２番手でレースを進める。直線で追い出すとキッチリ前を交わして優勝。「返し馬でフワフワする面を見せていたので、心配していましたが、レースでは前を行く馬を見ながら悪くない形で進めることができました。ただ、手応え的にはもう少し伸びそうな感じがあったのですが、思っていたほどの脚は使えませんでした。まだトモを含めて良くなっている途中でしょうし、そのあたりがパンとしてくれば更に変わってくると思います」（吉田隼騎手）「会員の皆様おめでとうございました。本質的な距離適性に関してはわからないものの、対応できるだけの調教をビッシリしてきたつもりでした。実際の出来は良かったと思えたので、これでどれだけの走りができるかと見ていたんです。正直前半３ハロン３３秒台で行く馬を追いかけてしまったため後半はかなりきつかったと思います。それを踏ん張れたのはおそらくハードに攻めていたからだと思うので、よく頑張ってくれました。攻め、そしてレース内容を考えるとこのあとはしっかりと休ませたほうがいいのかなと考えていますが、まずはトレセンに連れて帰ってよく確認しておきます。もどかしい競馬が続いていたので勝ててホッとしました。ありがとうございました」（奥村武師）距離を短縮しての一戦でしたが、しっかり結果で応えてくれました。まだ距離適性に関しては何とも言えない部分こそありますが、このカテゴリーで結果を出すことができたのは先へ向けてプラスに捉えていいでしょう。今後については美浦トレセンへ戻っての状態を見た上で検討していきます。"
    },
    {
        "date": "18/12/6",
        "title": "奥村武厩舎",
        "text": "９日の中京競馬（３歳上５００万下・芝１６００ｍ）に吉田隼騎手で出走いたします。"
    },
    {
        "date": "18/12/5",
        "title": "奥村武厩舎",
        "text": "５日は美浦南Ｗコースで追い切りました（８６秒６－７０秒３－５５秒０－４０秒３－１３秒０）。「今週の競馬に備えて今朝追い切りを行っています。相手を見ながら進めて終いを伸ばしましたが、しっかりとした動きを見せてくれていて、走りだけを見ると何も心配ないと思うくらいですね。状態も段々と上がってきて整ってきたと思えます。あとは名古屋までの輸送やマイルへの距離短縮など、越えなければならないハードルはいくつかありますが、不安よりも楽しみのほうを多く持てる状況ですよ。歯がゆい競馬が続いていますが、そろそろ良い結果を出したいです」（奥村武師）９日の中京競馬（３歳上５００万下・芝１６００ｍ）に吉田隼騎手で出走を予定しています。"
    },
    {
        "date": "18/11/28",
        "title": "奥村武厩舎",
        "text": "２８日は美浦南Ｗコースで追い切りました（５５秒６－４０秒９－１３秒４）。「来週のレースを目標に徐々にピッチを上げてきています。今日の追い切りの時間帯はモヤが全体的にかかっていて直線だけかろうじて見えるかどうかという状況でしたが、その直線の動きはしっかりとしていましたね。乗り手の感触を聞いてもしっかりと動けていて、これと言った不安を覚えるようなことはなかったようなので良かったです。引き続き適度に動かしてより良い体にして臨めるようにしたいですね。今週の登録頭数は多かったようなのですが、同じ条件が続くのでおそらく来週が極端に混み合うとは考えにくいので、おそらく問題なく使えるはずです。中京になるためここ最近跨ってくれていた大野は乗れず、代役をあたった結果、吉田隼人で向かうことにしました」（奥村武師）１２月９日の中京競馬（３歳上５００万下・芝１６００ｍ）に吉田隼騎手で出走を予定しています。"
    },
    {
        "date": "18/11/21",
        "title": "奥村武厩舎",
        "text": "２１日は美浦南Ｗコースで追い切りました（５６秒８－４０秒７－１３秒７）。「前々走、前走の内容を踏まえて、牧場スタッフから一度マイルを試してみてもらえないかという話がありました。体を大きく使ったフットワークで走る馬なだけあってどうかなと思うところは正直あるものの、試す価値は十分あるとも感じたので、チャレンジしてみることにしました。ただ、中山や小回りコースではあまり良さが出せないかなと思ったので、中山よりはいくらかいいのではないかなと思える中京開催のマイル戦を本線に考えていくことにしたんです。来週から開催が始まるので先週末にトレセンへ戻し調整をスタートさせました。牧場で少し楽をさせた分トモが小さくなったかなと言う気はするものの問題というレベルではないので、動かしながら張りを出し、パンとした体をつくっていければと思っています。今朝は１本目ということでウッドチップコースで無理なくじわっと動かす内容にしました。雰囲気は悪くないのでこのまま進めていきたいです」（奥村武師）出馬状況次第になりますが、今のところ１２月９日の中京競馬（３歳上５００万下・芝１６００ｍ）に出走を予定しています。"
    },
    {
        "date": "18/11/16",
        "title": "奥村武厩舎",
        "text": "１６日に美浦トレセンへ帰厩しました。"
    },
    {
        "date": "18/11/13",
        "title": "山元ＴＣ",
        "text": "この中間は周回コースでのキャンター調整を中心に、坂路でハロン１７～１８秒のキャンター調整を行っています。「時期的なこともあってか毛ヅヤはそこまで良いものではありませんが、カイバ食いは良好で元気いっぱいです。どうしてもトモに疲れが溜まりやすいタイプなので、ケアを施した上でトレセンへ送り出せればと考えています」（山元担当者）"
    },
    {
        "date": "18/11/7",
        "title": "山元ＴＣ",
        "text": "この中間は周回コースでのキャンター調整を中心に、坂路でハロン１８～２０秒のキャンター調整を行っています。「移動後はしっかり状態のチェックを行っていますが、背腰に関してはそこまで悪くないように感じます。もう少し動かしてみての感触次第で今後の予定を組んでいければと思います」（山元担当者）"
    },
    {
        "date": "18/10/31",
        "title": "山元ＴＣ",
        "text": "３１日に山元トレセンへ放牧に出ました。「先週の競馬には良い状態で送り出せたと思っていただけに結果が伴わず申し訳ありませんでした。実際のところ良い競馬はできているし、上位２頭はそれなりに強い馬だと思うので、３着でも決して悪くない結果とも言えるのですが、二ノ宮厩舎時代に戦ってきた馬たちを考えるとこの馬も３着で良いとは言えないので何とか結果を出さないとと思っています。もう１回言ってもいいのではないかという気持ちもあるのですが、ここ２走に備えてしっかりと調教をやってきたので、ここはひと息入れたほうが今後によりつながるかと思います。実際のところ走ったなりの疲れはあるので山元のスタッフさんと相談をして、一度放牧に出すことにしました。年内の出走も頭にはあるのですが、あくまでも馬の体調を優先して考えていきます」（奥村武師）"
    },
    {
        "date": "18/10/27",
        "title": "奥村武厩舎",
        "text": "２７日の東京競馬では道中前目のインコースを追走する。直線ではジリジリと脚を使っているが、抜け出した上位２頭には離されてしまい３着。「９月末の競馬を使ったことで状態は上向いていましたし、いいイメージを持って臨めました。内枠で変に揉まれ込むのは嫌だなと考えていたのですが、実際にまわりの状況に過敏に反応して力んでしまいました。外に張るようなフォームになることがありましたが、それでも何とかリズムを整えられましたね。直線では少し追いにくいシーンもあって前からは離されたものの、この馬も最後までしっかりと脚を使ってくれています。力はあるだけに勝てずに申し訳ありませんが、展開やメンバー次第で古馬相手でも十分に対応できる手応えは掴めました」（大野騎手）「前走はちょっとチグハグな競馬になってしまったので、広い東京コースでしっかりと巻き返したいと思っていました。最終コーナーでまわりの馬を気にして力みがあったようですが、それでも極端なものではなく、悪くない手応えで直線へ向かえました。ちょっと追い出しを待つようなタイミングもあり勝ち馬らには離されたものの、終いまでしっかりと脚を使ってくれています。上位に食い込む力はあるだけになかなか結果を出せず申し訳ありませんが、一戦一戦の走りをしっかりと分析して、今後につなげていきたいです。この後はレース後の心身の状態を確認してからですが、続けて使わせていただいたのでリフレッシュ期間を設ける方向で考えています」（奥村武師）鋭く伸びた上位２頭には水をあけられましたが、しぶとく伸びて３着は確保してくれました。まだ経験が浅い３歳馬ですから、今後の成長にも期待したいです。レース後の状態を見てからになりますが、今のところリフレッシュ期間を挟んで次を考えていく方針です。"
    },
    {
        "date": "18/10/25",
        "title": "奥村武厩舎",
        "text": "２７日の東京競馬（３歳上５００万下・芝１８００ｍ）に大野騎手で出走いたします。"
    },
    {
        "date": "18/10/24",
        "title": "奥村武厩舎",
        "text": "２４日は美浦南Ｗコースで追い切りました（５３秒３－３８秒８－１３秒０）。「前走後の調教はコースと坂路を適度に織り交ぜつつ動かしてきました。堪えた様子はなく、むしろ１回使って調子は上向いているように感じます。ただ、コース追いで先行しているときの走りがもうひとつだったので、今朝のコース追いでは逆の形を採ってみました。すると良かったですね。稽古では目標にされる側よりもする側のほうがやはりいいなと思わせる動きをしてくれました。二ノ宮厩舎時代も前を追いかける形でしっかりと動け、良いコンディションづくりができていたので、今回もそれに近い形で整えることができたと思っています。前走は可哀想なレースになりましたが、キッチリと巻き返してほしいですね」（佐竹助手）２７日の東京競馬（３歳上５００万下・芝１８００ｍ）に大野騎手で出走を予定しています。"
    },
    {
        "date": "18/10/21",
        "title": "奥村武厩舎",
        "text": "２８日の新潟競馬（松浜特別・芝１８００ｍ）に特別登録を行いました。同レースはフルゲート１８頭のところ、本馬を含めて４１頭の登録があります。"
    },
    {
        "date": "18/10/17",
        "title": "奥村武厩舎",
        "text": "１７日は美浦坂路で追い切りました（５６秒８－４１秒８－２６秒５－１３秒１）。「出馬状況等によって変更になる可能性はありますが、次走の目標を来週の東京の１８００ｍ戦に置くことにしました。逆算すると今週が１週前となるので時計を出しています。トモに弱さを抱えている馬ですが適度に鍛えてもいきたいので、今週は無理のない程度に週中も坂路に入れています。おそらく来週はコースにすると思いますが、バランスをよく見つつしっかり動かして、前走からの巻き返しが可能になるように持っていきたいです」（奥村武師）今のところ２７日の東京競馬（３歳上５００万下・芝１８００ｍ）に大野騎手で出走を予定しています。"
    },
    {
        "date": "18/10/10",
        "title": "奥村武厩舎",
        "text": "１０日は軽めの調整を行いました。「先週１週間の様子を見てきましたがガクッと来る様子はなく、むしろ一度使って気持ちが入り、コンディションも上がってきたように映ります。この感じなら続戦して問題ないだろうと思えたので、そのまま在厩で調整していくことにしました。出馬状況等を見ながらの判断になるので正式な目標というわけではないものの、月末くらいのレースを目指していければと考えています。調整方法に関してはまだ検討中も、おそらく週末か来週あたりから少し濃い目のものを取り入れていくことになるかと思います」（奥村武師）"
    },
    {
        "date": "18/10/3",
        "title": "奥村武厩舎",
        "text": "３日は軽めの調整を行いました。「先週の競馬はぐちゃぐちゃになり可哀想でしたが、幸い肉体的なダメージはさほどなさそうです。元気もあり、メンタル的にもそこまで悪影響はなさそうに感じるので、もうしばらく様子を見て変わりなければもう１戦する方向で考えていきたいです。前走は度外視していいと思うので距離適性に関しての判断はつかないものの、折り合いに難がある馬ではないので２２００ｍがダメだったとは今のところ考えていません。再度同じくらいの距離を使うかどうかというのはまだわかりませんが、２０００ｍ前後を軸にして考えていきます」（奥村武師）"
    },
    {
        "date": "18/9/29",
        "title": "奥村武厩舎",
        "text": "２９日の中山競馬では先団につけるが外から馬が来たところで気持ちが入ってしまいなだめるシーンが２度ほどある。直線へ向いて追われるものの道中の消耗が影響してか反応がなく、伸びも見られず１２着。「今日は２ヶ所力むところが出てしまいました。根本部分で折り合いに難があったわけではなくふわっと走れているのですが、外から来られた時に反応して付き合ってしまったんです。それが１コーナーと３コーナー前のところで、そこでムキになった分だけ余力が残っていませんでした。楽に前には行けるので１８００～２０００ｍでも、今回のような距離でも良いと思いますし、穏やかに走ることができれば全然違うはずです」（大野騎手）「今回は正直に言うと状態が上がってきている途中でレースの日を迎えた感じでもあったんです。それでも素質ではこのクラスで上だと信じていましたし、今の状態でも良い結果を出してくれるのではないかと期待していました。スタート後は良く、このままいい形で進められればと期待をして見ていたのですが、途中から動いてくる馬が多数いて、リズムを崩されてしまいましたね…。もちろん１頭で競馬をしているわけではないので仕方ないのですが、乱されたことで息を上手く入れられずに走ることになってしまったので、最後に余力がなくなったのも致し方ありません。レースの内容を見ると正直心身ともに疲れが溜まりそうに思えるので無理をするつもりはないものの、今日が力を発揮できたレースでないことだけは明らかなので、対応できそうな状態に思えれば続戦も視野に入れさせてください」（奥村武師）調教の動きを見る限りではまだこれからかなとは思えたものの、体を大きく使って走るフットワークは健在で、やはり良い馬だなと感じ、今回の状況でもそれなりの格好をつけてくれるはずと期待をしていました。しかし、レースへ行くと自身の問題ではなく周りの動きに翻弄されてしまい、リズムが崩れて消耗してしまったために最後はお釣りがなくなってしまいました。非常に残念ではありますが、これが本馬の力を示した結果とは思えないので、どういう過程で臨むかはこの後の状態次第も、次走での巻き返しに期待したいと思っています。"
    },
    {
        "date": "18/9/27",
        "title": "奥村武厩舎",
        "text": "２９日の中山競馬（３歳上５００万下・芝２２００ｍ）に大野騎手で出走いたします。"
    },
    {
        "date": "18/9/26",
        "title": "奥村武厩舎",
        "text": "２６日は美浦南Ｗコースで追い切りました（５６秒２－４１秒０－１３秒６）。「今朝は最終追い切りを行うことにして、ウッドチップコースに入り２頭併せにしました。エイムアンドエンドが前を走るような形にしたところ最後はやや劣勢でしたね。先週の追い切りでも走りづらいチップを気にしてかモサモサしていたので、今週もその馬場の影響があったことと、目標にされた分だけちょっと遅れを取るような格好になったのだと思います。それでもコンディション自体に問題はなく、順調に来ているかなと思えるので、今の状態でどれだけの走りを見せてくれるかですね。血統的に２２００ｍがどう出るかはわかりませんが、ゆったりと走れるほうが良さそうには感じるので、ここでいい競馬を見せてもらえればと思っています」（奥村武師）２９日の中山競馬（３歳上５００万下・芝２２００ｍ）に大野騎手で出走を予定しています。"
    },
    {
        "date": "18/9/19",
        "title": "奥村武厩舎",
        "text": "１７日は美浦坂路で追い切りました（５６秒１－４１秒５－２７秒１－１３秒３）。１９日は軽めの調整を行いました。「３日間開催の影響で今週は月曜日にも乗ることができ、その日に坂路で４ハロン５６秒ほどの時計を出しています。先週ウッドチップコースでしっかりとやった分だけ上向いていて、体のシルエットが徐々に良いものになりつつあり、中身のほうも良くなってきている印象です。トモに不安を見せたことがある馬ですが、週末に坂路、週中にコースというパターンを取り入れることで今はうまく調整できていますし、このまま進めていきたいですね。明日か明後日か、馬場状態等を考慮して追い切りを行い、その後も問題ないと思えれば来週の２２００ｍに大野ジョッキーで向かう考えです」（奥村武師）２９日の中山競馬（３歳上５００万下・芝２２００ｍ）に大野騎手で出走を予定しています。"
    },
    {
        "date": "18/9/12",
        "title": "奥村武厩舎",
        "text": "１２日は美浦南Ｗコースで追い切りました（７２秒９－５７秒４－４１秒９－１３秒２）。「トモには甘さ、緩さがある馬なので、あまり負担をかけすぎないように注意する必要があります。だからと言って軽くしすぎても良くないので坂路調教も取り入れつつ、週中の追い切りはコースで行うといった具合で調整を進めるようにしています。今朝はその速いところを行う日として、角馬場で時間をかけて入念に乗り込んだ後、大野を乗せたライジングリーズンとの併せ馬を行いました。他の馬たちの追い切りがひと通り終わり、整地のためのハローが入る直前くらいに馬場入りしたのでタフなコンディションの中での追い切りとなったのですが、動きは悪くなかったですよ。１本目としては上出来で、これから徐々に上げていければいい状態でレースへ向かえるのではないかと考えています。ヨーイドンの舞台がいいとは言い切れないので東京よりは中山のほうが好ましいでしょうから、中山４週目の２２００ｍ戦を目標にしていくつもりです」（奥村武師）状態次第ですが、２９日の中山競馬（３歳上５００万下・芝２２００ｍ）に大野騎手で出走を予定しています。"
    },
    {
        "date": "18/9/6",
        "title": "奥村武厩舎",
        "text": "６日に美浦トレセンへ帰厩しました。。「本日、美浦トレセンへ向けて出発しています。ここまでは思惑通りに進めることができましたし、帰厩後の体調面に問題ないようであれば中山後半戦での復帰が濃厚となるでしょう。良い結果を出してくれることに期待しています」（山元担当者）「前走後の疲れが取れ、その後の調整が順調に進められていることを確認して、追分山元ならびにクラブと相談をしてこのタイミングで美浦へ連れて来ることにしました。前回の経験を踏まえながら調整を進めていきますが、おそらく３～４週間で態勢を整えられるでしょうし、中山の後半戦を目指していきます」（奥村武師）"
    },
    {
        "date": "18/8/29",
        "title": "山元ＴＣ",
        "text": "この中間は周回コースでのキャンター調整を中心に、坂路でハロン１３～１４秒のキャンター調整を行っています。「まだ体の使い方に多少の硬さはありますが、動き自体は良好です。カイバもしっかり食べてくれているので、馬体に幅が出てきたように思います。入厩に備えてこのまましっかりと状態を上げていきます」（山元担当者）"
    },
    {
        "date": "18/8/21",
        "title": "山元ＴＣ",
        "text": "この中間は周回コースでのキャンター調整を中心に、坂路でハロン１４秒のキャンター調整を行っています。「この中間も順調に進めることができています。今後もスムーズに動かして行ければ中山開催の後半での復帰を目指すことになりそうですから、しっかりと体調を整えて送り出せるようにしたいと思います」（山元担当者）"
    },
    {
        "date": "18/8/15",
        "title": "山元ＴＣ",
        "text": "この中間は周回コースでのキャンター調整を中心に、坂路でハロン１４～１５秒のキャンター調整を行っています。「カイバ食いは良好で、順調に調教を進めることができています。引き続き、ケアを行いながらメニューを消化していき、具体的な帰厩のタイミングを相談して詰めていきます」（山元担当者）"
    },
    {
        "date": "18/8/9",
        "title": "山元ＴＣ",
        "text": "この中間は周回コースでのキャンター調整を中心に、坂路でハロン１５～１６秒のキャンター調整を行っています。「１５－１５を楽にこなせていますし、順調と言っていいでしょう。背腰もここ最近の中では良い状態と見ていますので、この調子で帰厩に向けて進めていきたいです。馬体重は５００キロです」（山元担当者）"
    },
    {
        "date": "18/8/1",
        "title": "山元ＴＣ",
        "text": "この中間は周回コースでのキャンター調整を中心に、坂路でハロン１５～１６秒のキャンター調整を行っています。「じっくり負荷をかけていますが、ここまでは変わりなく取り組めています。まだ具体的な話はしていませんが、このまま進められるようであれば秋の中山開催を本線に検討していければと考えています」（山元担当者）"
    },
    {
        "date": "18/7/25",
        "title": "山元ＴＣ",
        "text": "この中間は周回コースでのキャンター調整を中心に、坂路でハロン１５～１７秒のキャンター調整を行っています。「徐々に乗り運動を進めていますが、動きに問題はありません。以前から気になる右トモに関しては良化傾向にありますので、引き続き様子を見ながら乗り込んでいきます」（山元担当者）"
    },
    {
        "date": "18/7/17",
        "title": "山元ＴＣ",
        "text": "この中間はトレッドミルかウォーキングマシンでの調整を行っています。「こちらへの移動後は疲れを芯から抜くためにも軽めのメニューに留めています。奥村調教師からは背腰を重点的にケアしてほしいという話をもらっているので、しっかり良くした上で送り出せるようにしたいです」（山元担当者）"
    },
    {
        "date": "18/7/5",
        "title": "山元ＴＣ",
        "text": "５日に山元トレセンへ放牧に出ました。"
    },
    {
        "date": "18/7/4",
        "title": "奥村武厩舎",
        "text": "４日は軽めの調整を行いました。「レースを終えて脚元に異常が出るようなことはありませんでした。他のことで強いて挙げれば、尾根部から腰の十字部にかけたあたりを触ると少し嫌がります。念のため慎重に見ているのですが、歩様に出しているわけではないので大きなトラブルではないのではないかと思えます。ハッキリとは言えないものの、馬運車などスペースが限られたところでぶつけたり擦ったりしたものなのかもしれません。今回のものとは関係ないと思うものの、トモの疲れが出てウチの厩舎での初陣が先週になった経緯がありました。それに時間をかけることで良くなっているということもわかりましたし、今慌てて使い倒すことは得策と思えないので、クラブと相談した結果、いったんお休みに充てることにしました。状態如何で柔軟に次走を考えていくつもりですが、放牧先で順調に回復し、調整が進めば中山あたりも良さそうですね。以前、皇成が乗っていた時に引っ掛かっていたのでレース前に彼に聞いたところ“心身ともに苦しい部分もあってそうなっていたのかもしれない”ということだったので、まだ馬がしっかりしていない中で追いこむことは良くないでしょうから、先を見据え、適度に間を取りながら成長を促していきたいです」（奥村武師）"
    },
    {
        "date": "18/7/1",
        "title": "奥村武厩舎",
        "text": "１日の福島競馬ではまずまずのスタートで中団やや前目のポジションから進める。まわりの動向を見つつ内にこだわりながら直線へ向いたが、進路が開かず５着。「レースへ向かう雰囲気は良かったですが、返し馬の時にトモの緩さを感じたので、そのことを念頭に置いて運ぼうと思っていたんです。悪くないポジションにつけられて手応えもまずまず。本来なら勝負どころで８枠の馬あたりから早めに動かしていきたいところなのですが、急かすことでトモが付いて来ずフォームがバラバラになるかもしれないと思えたことからジッと脚を溜める選択をしました。メイショウの馬が外へ進路を取りそうに見えたこともあったのでその内に潜り、開くのを待ったのですが…。逃げ馬がラチにつくと思いきや外に来てしまったことで前がうまく開きませんでした。勝負を賭けたのですが、良い方にならず本当に申し訳ありません。これまでのレースを見ていると少しかかり気味なところがありましたが、今回そういった面は感じませんでした。距離はもう少しあっても対応できるように思います」（大野騎手）「競馬場に着いてからレースまで雰囲気は良く、これでどれだけ戦えるのだろうと楽しみを持って臨めました。レースはジョッキーに一任したのですが、勝負を賭けた乗り方をしてくれました。結果的には裏目に出てしまったのかもしれませんが、力を見せてくれました。手探り状態ではあったものの、まだまだ良くなりそうと思え、これからがさらに楽しみです。落ち着きがあって賢い。それが何より良いところです。レース後、熱中症対策でシャワーをかけたのですが、最初こそ怖くて躊躇していたものの短時間で理解し、最後は落ち着いて水を浴びていたんですよ。こういったところもこの馬の賢さだと思います。気持ちも体もゆとりを持たせながら良い成長を促したいですね。今回はトモの不安明けで、時間をかけてビッチリ乗り込み体をつくってきたので、このあとについてはあまり無理のない計画を立ててあげたいと思っています」（奥村武師）今回は３歳馬同士のハンデ重賞ということもあり、１勝馬の身でありながらも果敢に挑戦させていただきました。結果で見ると良いチャレンジとは言えなかったのかもしれませんが、力をはかれたという意味では良い経験になったように思います。稽古の走りを若い頃と比べると良くなっていることが手に取るようにわかるので、このあとは無理のない計画を立てながらさらなる成長を図っていきたいと考えています。"
    },
    {
        "date": "18/6/28",
        "title": "奥村武厩舎",
        "text": "７月１日の福島競馬（ラジオＮＩＫＫＥＩ賞・芝１８００ｍ）に大野騎手で出走いたします。"
    },
    {
        "date": "18/6/27",
        "title": "奥村武厩舎",
        "text": "２７日は美浦南Ｗコースで追い切りました（５２秒６－３７秒５－１２秒６）。「先週ジョッキーを乗せてしっかり動かしてあるので、今週の追い切りは厩舎スタッフで行いました。３頭で隊列を組んでウッドチップコースに入り、エイムアンドエンドが一番後ろを進んで、直線内から終いを伸ばしたところ１頭抜けてきました。昔のことはわからないのですが、新聞社の時計班の人たちも“以前はここまで動く馬じゃなかった”と言っていましたし、良くなってきているということなのでしょうね。これからさらに良くなるはずの馬で先々を見据えて大事に行きたいと考えているので最終的にはメンバーを見たうえで決めますが、先週、今週とこれだけ動けているのであれば重賞へチャレンジしてみてもいいのではないかと感じています。２勝馬と同斤量なのはどうかと思うものの、これまで戦ってきた相手が強いので致し方ないのかもしれません。体を大きく使って走るため、瞬発力勝負に長けたタイプというわけではないように映るのですが、前走のような競馬ができるなら有力視されている馬にも一矢報いることができるのではないかなと見ています」（奥村武師）相手関係等を改めて検討したうえで最終的に判断しますが、今のところ７月１日の福島競馬（ラジオＮＩＫＫＥＩ賞・芝１８００ｍ）に大野騎手で出走を予定しています。"
    },
    {
        "date": "18/6/24",
        "title": "奥村武厩舎",
        "text": "７月１日の福島競馬（ラジオＮＩＫＫＥＩ賞・芝１８００ｍ）と同日の福島競馬（南相馬特別・芝２０００ｍ）に特別登録を行いました。ラジオＮＩＫＫＥＩ賞はフルゲート１６頭のところ本馬を含めて１４頭、南相馬特別はフルゲート１６頭のところ本馬を含めて２０頭の登録があります。"
    },
    {
        "date": "18/6/20",
        "title": "奥村武厩舎",
        "text": "２０日は美浦南Ｗコースで追い切りました（８１秒７－６５秒６－５１秒４－３７秒９－１３秒１）。「レースに乗ってもらえるようオファーを出した大野に、今朝跨ってもらうことにしました。ハローがけが終わって少し時間が経った、頭数の少ない状況下のウッドチップコースへ入り、２頭で併せ馬を行いました。前を追いかけながら進めてもらいましたが、手応えが良くて４コーナーで早々に並びかけるほど。そこからの反応もしっかりとしていて直線では完全に前へ出てしまう走りでした。馬場の内目を通ったとは言えそれなりにしっかりと動けて時計も出せていますし、見た目はもちろんのこと、大野の感触も良かったです。やはりいい馬だなと感じています。良くなるのは本当に先々の馬なので、一歩ずつ前進していこうという考えを持っているものの、目標としている同じ週に３歳馬同士の重賞があります。ハンデ戦なので多少の力差は斤量差で補えるという利点があり、チャンスもあるのではないかと思います。コツコツ行くべきという考えは大事ですが、チャレンジしてもいいのではないかという気持ちもあるので、いちおう現段階では両方に登録をさせていただき、メンバー状況を見て判断していきます」（奥村武師）登録メンバーを見ながら最終的に判断しますが、７月１日の福島競馬（ラジオＮＩＫＫＥＩ賞・芝１８００ｍ）もしくは同日の福島競馬（南相馬特別・芝２０００ｍ）に大野騎手で出走を予定しています。"
    },
    {
        "date": "18/6/13",
        "title": "奥村武厩舎",
        "text": "１３日は美浦南Ｗコースで追い切りました（５４秒９－３９秒７－１２秒８）。「調整を少しずつ進めていて、今朝は角馬場で体を十分に解したあとウッドチップコースへ入り追い切っています。若駒との併せでしたが、相手を前に出してからそれをさらに追い越していくといった形で、ゴール板を過ぎて向こう正面までしっかり動かしました。やはり良い馬だなと感じ、大事にしていかなければいけないと気を引き締めたところです。二ノ宮厩舎で担当だったスタッフにうちの厩舎でも担当してもらっているのですが、以前と比べても良くなっているということだったので、このままいい成長を促していきたいですね」（奥村武師）今のところ７月１日の福島競馬（南相馬特別・芝２０００ｍ）に大野騎手で出走を予定しています。"
    },
    {
        "date": "18/6/6",
        "title": "奥村武厩舎",
        "text": "６日は美浦南Ｗコースで追い切りました（５４秒７－３９秒８－１３秒１）。「少しずつ立ち上げていくイメージを持っていて、先週末は坂路で１５－１５の時計を出し、今朝はコースに入れて半マイル重点で無理なくじわっと動かしています。雰囲気は悪くないので、このまま良い形で仕上げていければと考えています。疲れの出たトモの状態は悪くないように思うものの、緩さを感じるのは否めません。現状に置ける理想は平坦コース、もしくはそれに近いコースが好ましいということ、そして、時間をかけてゆっくり仕上げていったほういいと思えることから、福島開催の最初あたりを目指していこうと考えています」（奥村武師）今のところ７月１日の福島競馬（南相馬特別・芝２０００ｍ）に出走を予定しています。"
    },
    {
        "date": "18/5/30",
        "title": "奥村武厩舎",
        "text": "３０日は軽めの調整を行いました。「昨日、美浦トレセンへ帰厩しました。先週末に山元トレセンへ見に行ってきましたが、馬は良いもののまだこれからと思える部分もあります。それに、当初は春の新潟の早苗賞あたりを視野に入れていたのですが、頓挫してスライドすることになった経緯があります。なにより奥村厩舎で調整するのは今回が初めてなので、まずはどのような馬なのか軽めの調整を行いながら探っていきたいです」（奥村武師）"
    },
    {
        "date": "18/5/29",
        "title": "奥村武厩舎",
        "text": "２９日に美浦トレセン・奥村武厩舎へ入厩しました。「順調に乗り進めることができたことから、予定通り今週の移動となりました。奥村調教師には移動直前に状態を確認して頂けていますので、このまま無事に転厩初戦へ向かえたらと思っています」（山元担当者）"
    },
    {
        "date": "18/5/24",
        "title": "山元ＴＣ",
        "text": "周回コースでのキャンター調整を中心に、坂路ではハロン１４～１５秒のキャンター調整を行っています。「この中間も速めのペースで順調に進めることができています。奥村調教師と相談した結果、このまま変わりなく進められるようであれば来週以降の入厩を検討していこうということになりました」（山元担当者）"
    },
    {
        "date": "18/5/15",
        "title": "山元ＴＣ",
        "text": "周回コースでのキャンター調整を中心に、坂路でハロン１４～１５秒のキャンター調整を行っています。「トモに関しては乗り込んでも問題なく見せていますね。動き自体も変わらず良好ですので、このまま乗り進めていき、移動に備えていければと思います。馬体重は５１０キロです」（山元担当者）"
    },
    {
        "date": "18/5/9",
        "title": "山元ＴＣ",
        "text": "周回コースでのキャンター調整を中心に、坂路でハロン１４～１５秒のキャンター調整を行っています。「この中間もトモを中心にケアを行いつつですが、順調にペースを上げて乗り進めることができています。引き続きコンスタントに乗り込んで状態を上げ、移動に備えていきたいです」（山元担当者）"
    },
    {
        "date": "18/5/1",
        "title": "山元ＴＣ",
        "text": "周回コースでのキャンター調整を中心に、坂路でハロン１５秒のキャンター調整を行っています。「徐々に調教ペースを元に戻していますが、ここまでは変わらずに進めることができています。奥村調教師とは５月中の入厩を検討していこうと話していますので、しっかりと態勢を整えていきたいです」（山元担当者）"
    },
    {
        "date": "18/4/25",
        "title": "山元ＴＣ",
        "text": "周回コースでのキャンター調整を中心に、坂路でハロン１６秒のキャンター調整を行っています。「トモを重点的にケアしたことでしっかり良化を見せてくれています。ここまで少しお時間を頂く形になってしまっていますが、その分良くなっていると感じられますので、このまま帰厩できる態勢を整えていきたいところです。奥村調教師とは徐々に今後の具体的な目標について相談していきたいと思います」（山元担当者）"
    },
    {
        "date": "18/4/18",
        "title": "山元ＴＣ",
        "text": "周回コースでのキャンター調整を中心に、坂路でハロン１６～１８秒のキャンター調整を行っています。「この中間は背腰、並びにトモの踏み込みに気になる部分がありましたので、重点的にケアを施しています。現状から考えると来週にはペースを戻すことができそうですが、あくまでも今後の状態をよく見た上で判断していければと思います」（山元担当者）"
    },
    {
        "date": "18/4/11",
        "title": "山元ＴＣ",
        "text": "周回コースでのキャンター調整を中心に、坂路でハロン１４～１６秒のキャンター調整を行っています。「引き続き、背腰のケアを行いつつ無理のない程度に乗り進めています。今後も背腰の状態を見ながら負荷をかけて、問題ないと判断した段階で更にピッチを上げていきたいと思います」（山元担当者）"
    },
    {
        "date": "18/4/4",
        "title": "山元ＴＣ",
        "text": "周回コースでのキャンター調整を中心に、坂路でハロン１４～１６秒のキャンター調整を行っています。「この中間からはペースを速めて動かしていましたが、その影響もあってか若干背腰を中心に疲れを感じさせる状態です。重点的にケアを施していますので、このまま上向いてくれればそこまで影響なく乗っていけると思います」（山元担当者）"
    },
    {
        "date": "18/3/27",
        "title": "山元ＴＣ",
        "text": "周回コースでのキャンター調整を中心に、坂路でハロン１５～１６秒のキャンター調整を行っています。「調教師と相談して成長を促すために時間をかけていきたいと考えながら接するようにしています。そのなかでも坂路コースでの動きは引き続き良好で、一段と逞しさが増してきた印象を受けます。毛ヅヤや体調面で不安はありませんので、この調子で乗り込みを進めていければと考えています」（山元担当者）"
    },
    {
        "date": "18/3/22",
        "title": "山元ＴＣ",
        "text": "周回コースでのキャンター調整を中心に、坂路でハロン１５～１６秒のキャンター調整を行っています。「この中間から１５－１５を取り入れて進めていますが、体に張りが出てきていますし、良い傾向と捉えています。引き続きしっかりと乗り込んでいき、更に状態を上げていければと思います。馬体重は５０２キロです」（山元担当者）"
    },
    {
        "date": "18/3/15",
        "title": "山元ＴＣ",
        "text": "周回コースでのキャンター調整を中心に、坂路でハロン１５～１７秒のキャンター調整を行っています。「冬毛は少しずつ抜けてきており、毛ヅヤは良化傾向にあります。脚元等に問題はなく、体調面も上向いてきているので、このまま乗り進めていければと考えています」（山元担当者）"
    },
    {
        "date": "18/3/6",
        "title": "山元ＴＣ",
        "text": "周回コースでのキャンター調整を中心に、坂路でハロン１６～１８秒のキャンター調整を行っています。「状態を見た上で徐々に坂路コースでのメニューを開始しています。一気にペースを上げるのではなく、しばらくは状態に合わせて進めていければと考えています。先日、奥村調教師が来場していますが、今後については状態が上がってきたタイミングで具体的な話を詰めていきましょうと相談しています」（山元担当者）"
    },
    {
        "date": "18/3/1",
        "title": "山元ＴＣ",
        "text": "トレッドミルかウォーキングマシンでの調整を行っています。「こちらに到着した当初は問題なかったのですが、レースから時間が経過する中で疲れが表に出てきたのか、少し毛ヅヤが落ち始めているように見受けられます。カイバ食いに変化はありませんので、リフレッシュを図りつつ様子を見たうえで徐々に進めていければと考えています」（山元担当者）"
    },
    {
        "date": "18/2/20",
        "title": "山元ＴＣ",
        "text": "トレッドミルかウォーキングマシンでの調整を行っています。「こちらに入場後は軽めのメニューからはじめています。毛ヅヤは良好で脚元等にも問題はありませんが、しばらくは心身のリセットを中心に考えていければと思います。重賞で力のあるところを見せてくれただけに、次は更に上を目指していきたいところです」（山元担当者）"
    },
    {
        "date": "18/2/15",
        "title": "山元ＴＣ",
        "text": "１５日に山元トレセンへ放牧に出ました。「京成杯では思うような結果を残せずに終わってしまいましたが、続けて使わせていただいた共同通信杯では本当に最後まで頑張ってくれました。ミナリクさんの好騎乗は光りましたね。『できることなら日本にいる間にまた乗りたいと思うくらいGoodHorse』とも言ってくれていたみたいですよ。幸い、レース後に大きな問題を抱えることはありませんでした。さすがにこのままもう１回と言うのは今後の成長を考えると得策ではないので、ここでひと息入れるため本日山元トレセンへ放牧に出させていただきました。このたび、一身上の都合で今月いっぱいで厩舎をしめることになり大変申し訳なく思っていますが、この馬はこれからさらに良くなってくれるはずです。担当者がお世話になる厩舎へ馬も移してもらえるということを聞いてとても嬉しく思っております。これからは外から見る側になりますが、活躍してくれることを心から願っています。エイムアンドエンド、そして厩舎をこれまで応援いただきまして誠にありがとうございました」（二ノ宮師）これまでお世話になりました二ノ宮厩舎が今月いっぱいで解散されることが発表されました。大変残念ではありますが、最後まで高みを目指して挑戦していただき、また夢を見させていただきました。その瞬間をともにできただけでも幸せで、誠に感謝しております。ありがとうございました。なお、今後について検討した結果、美浦トレセン・奥村武厩舎へ転厩することになりました。まずは放牧先で疲労を癒すとともに乗り込みを進めてさらなる成長を図り、そのうえで今後の予定を検討していきます。"
    },
    {
        "date": "18/2/11",
        "title": "二ノ宮厩舎",
        "text": "１１日の東京競馬では２番手からなだめて進み直線勝負に挑む。先頭に立ってそのまま踏ん張りを見せたかったが３着。「前向きな馬と聞いていたので、まずはしっかりとリズムを整えて運びたいと考えていました。レースではゲートを出てくれましたし、スッと好位に付けて前を見ながら進められましたね。今日のような硬めの馬場もいいのか気分良く走っていましたし、直線では４着馬が来た瞬間にもう一度前に出るような強い気持ちを見せてくれました。勝てなくて残念だったけど、いい馬でチャンスをいただき感謝しています」（ミナリク騎手）「前回は厳しい結果になりましたが、今回改めて挑戦させていただきました。まだこれからの馬ですが現時点でも楽しみはあると思っていました。あまり人気にはなっていませんでしたが、それを見返すような頑張りを見せてくれました。ジョッキーも上手く乗ってくれましたね。現状ではまだまだということなのかもしれませんが、これに力がついてくれば楽しみは膨らむはずです。最良の結果を出せなくて申し訳ありませんでしたが、この馬の将来に期待してあげてください。よろしくお願いいたします」（二ノ宮師）前走はタフな流れの中で力んだことで最後は苦しくなってしまったのですが、リラックスして走ることができれば良い走りをしてくれるはずと信じていました。そこで前走の負けをあまり気にしすぎないで再度挑戦したいと思い、改めて重賞へ向かわせていただきました。１２頭立ての１０番人気と低評価ではあったものの馬の品としてはここでも見劣りしないと思っていましたし、結果で見返して欲しいと思っていました。その結果、馬の頑張りはもちろんのこと、鞍上の好リードも光りました。積極的に進める中でも馬の呼吸を上手く整える素晴らしいコンタクトを見せてくれ、あわやのシーンを演出してくれました。交わされてからも気持ちを切らさずに走れていたことはとても素晴らしいことで、今後成長し、さらにパワーアップしてくれたらと思うと楽しみでなりません。重賞レースを連戦したところですからひと休み入れてあげるべきタイミングかと思いますが、まずはレース後の状態をよく観察していきます。"
    },
    {
        "date": "18/2/8",
        "title": "二ノ宮厩舎",
        "text": "７日は美浦南Ｗコースで追い切りました（６８秒４－５２秒３－３８秒１－１３秒０）。８日は軽めの調整を行いました。「次走の選択肢を複数持った中で調整を進めてきました。軸を来週のフリージア賞に置いていましたが、体調は悪くなく調整も順調でした。相手関係を見る意味も含めて共同通信杯へ特別登録をさせていただいたのですが、今週の競馬を考えても何ら支障はないかなと思える状態でしたので、出走を前向きに考えつつ今週の調教を行っています。昨日、ウッドチップコースで追い切ったのですが、前の馬を見ながらじっくり進めて終いを伸ばすようにしています。派手さはないかもしれませんが、しっかりとした脚取りで駆けており、悪くないと思えましたね。今朝の様子を確認していても問題ないだろうと思えましたので、今の状態でどれだけやれるかもう１回挑戦してみようということになり、今週向かうことになりました。鞍上は今週から来日して騎乗予定になっているドイツのミナリク騎手にお願いをしました。スケジュールの都合もあり、調教には乗れませんでしたが、彼の手腕に期待をしたいですね」（二ノ宮師）１１日の東京競馬（共同通信杯・芝１８００ｍ）にミナリク騎手で出走いたします。"
    },
    {
        "date": "18/2/4",
        "title": "二ノ宮厩舎",
        "text": "１１日の東京競馬（共同通信杯・芝１８００ｍ）に特別登録を行いました。同レースはフルゲート１６頭のところ、本馬を含めて１７頭の登録があります。"
    },
    {
        "date": "18/1/31",
        "title": "二ノ宮厩舎",
        "text": "３１日は美浦坂路で追い切りました（５７秒０－４１秒８－２７秒７－１３秒７）。「先週末から少しずつ時計になるところを再開しています。体調面は良い意味で変わりなく、順調に来ていると言えると思いますよ。今朝は坂路に入ってじわっと１４－１４くらいで動かしています。明日以降も馬の様子を見ながらじわじわと乗り進めていき、競馬へ向かっていきたいと考えています。前走はちょっと力みましたが、本質的には中距離が好ましいのではないかと思い、１８００ｍ、２０００ｍに重きを置いて見ていますが、もう少し広げられればという思いも持っていますよ。そのため、近いところで言えばフリージア賞をメインの目標にしつつ前後のレースも視野に入れていく予定です。相手関係を見る意味でもしかすると来週のレースにも特別登録をさせていただくかもしれません」（担当助手）今のところ２月１７日の東京競馬（フリージア賞・芝２０００ｍ）に出走を予定していますが、状況次第では１１日の東京競馬（共同通信杯・芝１８００ｍ）に特別登録する可能性もあります。"
    },
    {
        "date": "18/1/25",
        "title": "二ノ宮厩舎",
        "text": "２４日、２５日は軽めの調整を行いました。「先週いっぱいはしっかりと様子を見ていましたが、大きな変化はありませんでした。このまま続戦する方向で検討しているところですが、間を詰めて使うのはどうかと思いますので、早くても２月の後半になるのではないでしょうか。現状は１８００～２０００ｍくらいが好ましいでしょうから、おそらく東京の後半戦を考えつつ調整を進めて、馬の具合によって臨機応変に目標を定めていくことになるかと思います」（担当助手）"
    },
    {
        "date": "18/1/17",
        "title": "二ノ宮厩舎",
        "text": "１７日は軽めの調整を行いました。「先週は楽しみにしていただけに思うような結果を出すことができなくて申し訳ありませんでした。厳しいレースになりましたが、いい経験になってくれるはずです。幸いレース後のダメージはそこまでではなくて、使って良くなりそうな印象もあります。できればこのままもう１回使ってもらいたいなと個人的に思っているところですが、現段階でそれを決められないところもありますよね。時間が経って変わることもあり得ますから、そのあたりは引き続き様子を見ていき調教師と相談をして判断していくことになると思います」（佐竹助手）"
    },
    {
        "date": "18/1/14",
        "title": "二ノ宮厩舎",
        "text": "１４日の中山競馬ではまずまずのスタートから道中４、５番手で折り合いに専念するも、勝負どころでは手応えが怪しく、直線では伸び切れず１０着。「返し馬から力みがあり競馬でも前向き過ぎてハミを噛んでしまいました。向こう正面に入って少しは落ち着いてくれたものの、馬体に緩さがある影響かコーナー毎にトモが流れていましたし、現状では器用さを求められる競馬だと余計に楽ではありませんでした。何とかリズムを整えて力を発揮できれば良かったのですが、上手くいかず申し訳ありません」（三浦騎手）道中は前向き過ぎるところを見せただけでなく、トモの緩さからフォームが安定しないなど、若さが目立つ走りになってしまいました。重賞でどのような走りができるか楽しみだっただけに悔しくもありますが、まだこれから伸びシロがあるとも言えますから、経験を重ねながらさらにステップアップしていきいものです。この後はレース後の心身の状態を見てからどうするか判断していきます。"
    },
    {
        "date": "18/1/11",
        "title": "二ノ宮厩舎",
        "text": "１０日は軽めの調整を行いました。１１日は美浦南Ｗコースで追い切りました（６８秒２－５３秒５－３９秒１－１３秒５）。「昨日は坂路で終いだけスーッと伸ばしましたが、追い切りは今朝を予定していました。少し時計は速かったものの特に問題はなかったので今朝改めてコースに入れて追い切っています。地方から戻ってきた馬をパートナーにして追走し、直線で仕掛けたところしっかりと抜いてきましたね。タフな馬場コンディションの中でも最後まで伸びる姿勢を見せてくれましたから悪くないでしょう。新馬の頃に比べると徐々に動けるようになっており、この馬なりに成長を見せてくれていますから、現状でどれだけやれるかを見る一戦になるでしょうね」（二ノ宮師）１４日の中山競馬（京成杯・芝２０００ｍ）に三浦騎手で出走いたします。"
    },
    {
        "date": "18/1/8",
        "title": "二ノ宮厩舎",
        "text": "１４日の中山競馬（京成杯・芝２０００ｍ）に特別登録を行いました。同レースはフルゲート１６頭のところ、本馬を含めて１６頭の登録があります。"
    },
    {
        "date": "18/1/4",
        "title": "二ノ宮厩舎",
        "text": "３日は軽めの調整を行いました。４日は美浦南Ｗコースで追い切りました（６９秒８－５４秒２－３９秒１－１２秒９）。「年末にはじわっと時計を出すように動かして順調に乗れていましたよ。年が明けてからも良い意味で変わりはなく、今朝追い切りました。後半の時間帯にウッドチップコースへ入りまして、併せ馬で終いを伸ばすようにしました。相手が稽古でそこまで動かないタイプの馬だったので先着というものはさほど物差しにはならないのですが、重たい馬場を最後まで懸命に走っていて悪くなかったのではないでしょうか。体には程よく丸みがあってコンディションは悪くないと思えるので、これならば来週の競馬にチャレンジしてみてもいいのではないかなと感じていますよ」（二ノ宮師）１４日の中山競馬（京成杯・芝２０００ｍ）に三浦騎手で出走を予定しています。"
    },
    {
        "date": "17/12/20",
        "title": "二ノ宮厩舎",
        "text": "２０日は美浦南Ｗコースで追い切りました（７１秒３－５５秒１－３９秒６－１３秒２）。「先週入厩させていただき、少しずつ進め出しています。山元のスタッフさんの話だと前回の調整時よりも体が良くなっていると聞いていたので、うれしく思っていました。レースはこれからの進み具合によるものの、京成杯をメインに据えつつ自己条件と両にらみという形で考えていくことになりそうです。京成杯となると現在１勝馬の身ですから厳しい戦いになるかもしれませんので、そのあたりは状態や状況を見ながら判断します。今朝は一本目ということでウッドコースにて単走でじわっと動かしました。感触は悪くないので、このまま少しずつ上げていきたいです」（担当助手）今のところ１月１４日の中山競馬（京成杯・芝２０００ｍ）に出走を予定しています。"
    },
    {
        "date": "17/12/14",
        "title": "二ノ宮厩舎",
        "text": "１４日に美浦トレセンへ帰厩しました。「前走後の疲れを取るために山元トレセンへ放牧に出させていただいていましたが、その疲れは取れてコンディションも悪くないということでしたね。それでこのタイミングで入れさせていただいています。今はハッキリとした予定を決めているわけではないですが、中山開催中の出走を目指して進めていきます」（二ノ宮師）"
    },
    {
        "date": "17/12/12",
        "title": "山元ＴＣ",
        "text": "周回コースでのキャンター調整を中心に、坂路でハロン１６～１８秒のキャンター調整を行っています。「以前と比べて背中がしっかりしてきており、力強さが出てきた印象を受けます。動きも良化傾向にありますので、次走も楽しみです。早ければ今週中のトレセン帰厩も検討していますので、体調を整えて送り出せればと思います。馬体重は４９６キロです」（山元担当者）"
    },
    {
        "date": "17/12/6",
        "title": "山元ＴＣ",
        "text": "周回コースでのキャンター調整を中心に、坂路でハロン１７～１８秒のキャンター調整を行っています。「この中間は坂路でハロン１７～１８秒程度で負荷をかけています。カイバをしっかり食べていて馬体重は４９０キロ台を推移していますので、厩舎サイドと今後についての相談を行っていければと考えています」（山元担当者）"
    },
    {
        "date": "17/11/27",
        "title": "山元ＴＣ",
        "text": "トレッドミルかウォーキングマシンでの調整を行っています。「移動後の状態を確認してきましたが、体に大きなダメージはなさそうでホッとしています。この分であれば、徐々に乗り運動を開始できそうですね。今後は馬の状態に合わせて乗り込みを進めていければと考えています」（山元担当者）"
    },
    {
        "date": "17/11/23",
        "title": "山元ＴＣ",
        "text": "２３日に山元トレセンへ放牧に出ました。"
    },
    {
        "date": "17/11/22",
        "title": "二ノ宮厩舎",
        "text": "２２日は軽めの調整を行いました。「改めまして先週はありがとうございました。稽古では変わりつつありましたが実戦へ行ってどこまで変わるかは行ってみないとわからない部分もあったのは確かでした。どちらになるかは蓋をあけてからということになったのですが、良いほうに出てくれてホッとしました。レース後ですが、脚元の異常はなさそうに感じますが、２戦続けてしっかりと走ったことで疲れはあるのかなと感じさせる状態です。時間をかけて良くなる馬でさらにこれからと思っていますから、ひとまずここは疲れを取ってあげる必要があるかなと考えています。このあとはいったん山元へ放牧に出してリフレッシュを図り、ある程度疲れが取れて乗りが進められたら再び競馬を考えていくつもりです」（二ノ宮師）"
    },
    {
        "date": "17/11/18",
        "title": "二ノ宮厩舎",
        "text": "１８日の東京競馬ではスタート後にスッと好位のインコースに付ける。直線では逃げた２着馬がしぶとかったが、最後はキッチリと交わして優勝。「前走後はゲート練習を取り入れていたと厩舎スタッフさんに聞いていましたが、その甲斐もあってかスムーズに出てくれました。ただ、道中は前向き過ぎるくらいで気を遣いましたし、直線で追い出してからはちょっとモタモタしてしまいました。それは緩さ、若さによるものでしょうから、先を考えてもまずひとつ勝てたことは大きいですね。今日はいい馬でチャンスをいただき、ありがとうございました」（福永騎手）「前走後は権利期間を有効に使いながら前走以上に態勢を整えて競馬へ向かいたいと考えながら取り組んできました。やれることをやって、そして稽古の動きを見ていても良化を感じられたので、ここはまず良い勝負になるだろうと内心思っていたんです。それだけに無事結果を出すことができてよかったです。際どかったので最後までハラハラはしましたけどね（苦笑）。初戦から変わり身を引き出せてホッとしましたが、しっかりと馬が応えてくれたのも大きいです。そういった経緯がありますから、このあとをどうするかは、レース後の状態をよく見て先のことも考えつつ慎重に判断していきます」（二ノ宮師）直線で追われてからモタついた面があったことで着差は僅かでしたが、最後は力で捩じ伏せて見事初勝利を挙げてくれました。まだ幼い面は残るものの好位追走からしっかりと結果につなげられましたし、今後の成長も楽しみになったと言えるでしょう。今後はレース後の状態を見てからどうするか判断していきます。"
    },
    {
        "date": "17/11/16",
        "title": "二ノ宮厩舎",
        "text": "１８日の東京競馬（２歳未勝利・芝２０００ｍ）に福永騎手で出走いたします。"
    },
    {
        "date": "17/11/15",
        "title": "二ノ宮厩舎",
        "text": "１５日は美浦南Ｗコースで追い切りました（６７秒１－５１秒５－３６秒７－１２秒７）。「今週が目標にしている競馬の週なので最終追い切りのつもりで今朝時計を出しました。これまで同様にウッドチップコースで長めから動かして終いを伸ばすようにしました。ある程度しっかりと走らせて前走以上の切れを出そうと思い、直線ではしっかりと動かしたところ、それに応えて最後まで伸びを見せてくれていましたね。初戦へ向かう前は持て余した感が強く、どこまでかなと思っていましたが、１回使ったことで良い変化を見せているのかなと思います。ジョッキーは変わりますが、乗りにくい馬ではないと思いますから、福永ジョッキーには好リードを期待したいですね。相手もいることだから簡単ではないですが、良い結果を出してくれたら嬉しいなと思っています」（二ノ宮師）１８日の東京競馬（２歳未勝利・芝２０００ｍ）に福永騎手で出走を予定しています。"
    },
    {
        "date": "17/11/8",
        "title": "二ノ宮厩舎",
        "text": "８日は美浦南Ｗコースで追い切りました（６９秒６－５３秒９－３９秒４－１３秒１）。「前走後はじっくり調整をさせていただいていますが、先週末あたりから再び時計を出し始めています。気配は悪くなく普段の歩きもしっかりしてきたかなと思えるもので、その中で今朝ウッドチップコースで追い切りを行いました。無理なくじわっと伸ばしたのですが、動けていましたね。使ったことでいいほうへ変わっている部分もあるのかなと思え、状況としては悪くないでしょう。先生と相談しながらにはなりますが、いちおう来週の競馬を考えています。前回お願いした岩田ジョッキーは他場になりそうなので、今回は福永ジョッキーを予定しています」（担当助手）１８日の東京競馬（２歳未勝利・芝２０００ｍ）に福永騎手で出走を予定しています。"
    },
    {
        "date": "17/11/1",
        "title": "二ノ宮厩舎",
        "text": "１日は軽めの調整を行いました。「先週いっぱいはレース後の状態確認を行いましたが、大きな問題はありませんでしたね。走ったなりの疲れはありましたがそれも段々と癒えてきて、悪くない状態にあると言えます。それで次の目標をどうするか先生と相談をしたところ、いちおう３週目の同距離のレースを目標に考えていくことになりました。状況如何で前後するかもしれませんけれど中３週と、権利の期間を有効的に使ってじっくり調整していくつもりです。今朝は軽めの調整に留め、おそらく週末あたりから徐々にピッチを上げることになると思います」（担当助手）今のところ１８日の東京競馬（２歳未勝利・芝２０００ｍ）に出走を予定しています。"
    },
    {
        "date": "17/10/25",
        "title": "二ノ宮厩舎",
        "text": "２５日は軽めの調整を行いました。「先週の競馬はスタートで出ていかず苦しい入りになりましたが、それでも後半にいい走りを見せてくれました。稽古では悩ましい動きをしていたこともあったので、良さを見せてくれたことにちょっとホッとした面もあります。もちろん、このあとはさらに良い結果を出せるように気を引き締めていかなければいけませんね。今はレース後の様子を見ていますが、良い意味で変わりはなさそうです。もうしばらく様子を見て疲れが出ないようであれば、続戦する方向で考えていくことになると思いますが、最終的には先生と相談して決めていきます」（担当助手）"
    },
    {
        "date": "17/10/21",
        "title": "二ノ宮厩舎",
        "text": "２１日の東京競馬ではスタートで遅れを取り後方からになるが、リズムが整ったのちにじわっとポジションを上げていく。直線では外からジリジリと伸びて３着。「子供っぽいところはありますが、落ち着いてレースへ臨んでくれたと思います。ただし、緩さが目立ち、その影響で思うようなスタートを切れず、出てからもしばらくの間は走りがもうひとつでした。そのあとリズムを整えるように急かさず進むと走りが良くなりましたね。そこからは後半勝負に徹したのですが、力強い走りでした。パワーがあって、トモが緩くても良い馬場を選んで走らせたことで堪えすぎることはなくしっかりと最後まで走ってくれましたよ。使いつつ体がしっかりすればさらにいい走りができるようになると思います。折り合い面に課題を見せることはなかったので条件はこのくらいでちょうどいいと思いました」（岩田騎手）「現状未完成で、特にトモの緩さが目立つ馬なので雨によって重たくなった馬場コンディションはあまり良くはないだろなぁと心配していたんです。そのなかであのようなスタートになったのでさらに心配になったのですが、慌てず進めた結果、最後は見どころがありましたね。よく頑張ってくれたと思います。これから良くなるはずの馬なので、この経験を無駄にせず今後さらに成長させていきたいですね。このあとについてはレース後の疲れ具合を見て判断させてください」（二ノ宮師）ゲート練習時に心身ともに若さを見せていてそこまで速い発馬を決めることはできないかなと見ていましたが、やはりゆっくりめのスタートにはなりました。ただ、そこで慌てさせなかったことが良かったか、途中から走りのリズムが良くなり最後にかけても頑張りを見せてくれました。現状を考えると及第点を与えることができる走りだったのではないかと思え、今後がさらに楽しみになりました。時間をかけて初陣へ向かったので、このあとについてはレースのダメージの有無を見極めてから判断していく考えを持っています。"
    },
    {
        "date": "17/10/19",
        "title": "二ノ宮厩舎",
        "text": "２１日の東京競馬（２歳新馬・芝２０００ｍ）に岩田騎手で出走いたします。"
    },
    {
        "date": "17/10/18",
        "title": "二ノ宮厩舎",
        "text": "１８日は美浦南Ｗコースで追い切りました（６９秒９－５４秒９－４０秒２－１３秒３）。「先週と同じ乗り手を乗せて、今朝追い切りを行うようにしました。２頭併せで追いかけるようにしたのですが、今日は晴れたものの連日の雨によって馬場がだいぶ重くなっていて、２頭とも、特に相手の馬は動き切れなかったですね。エイムアンドエンドのほうが最後まで頑張って脚を伸ばして走っていましたから、相手を置いていく形になりましたが、時計自体はそこまで速いものにはなりませんでした。中身が追い付き切れていないかな…という感じがあるのは否めないものの、馬っぷりはとてもいいんです。経験を積みながら良くなるタイプかもしれませんが、期待している馬なので今後につながる走りを見せてほしいですね。このあと状態的に変わるようなことがなければ予定通り２０００ｍ戦でデビューしたいと思います」（二ノ宮師）２１日の東京競馬（２歳新馬・芝２０００ｍ）に岩田騎手で出走を予定しています。"
    },
    {
        "date": "17/10/12",
        "title": "二ノ宮厩舎",
        "text": "１１日は軽めの調整を行いました。１２日は美浦南Ｗコースで追い切りました（６８秒１－５２秒８－３８秒８－１２秒６）。「先々週、先週とちょっと動きが物足りなかったものですから、今回は乗り手を替えてみて、それで変化を見ることにしました。パートナーの馬はそこまで攻め駆けする馬でなかったこともあるのですが、こちらはしっかりとした脚取りで終始駆けており、最後まで余裕を持って先着できていました。現状は成長途上であり、使いながらかなと感じる馬ですが、今日の動きならば来週あたりの競馬を考えてもいいのではないかなと思いました。もちろん、この後の動きを見て考え直す可能性はあり、そのときはご理解いただきたいのですが、いちおう来週の２０００ｍを岩田騎手にお願いしてあります」（二ノ宮師）今のところ２１日の東京競馬（２歳新馬・芝２０００ｍ）に岩田騎手で出走を予定しています。"
    },
    {
        "date": "17/10/5",
        "title": "二ノ宮厩舎",
        "text": "４日は軽めの調整を行いました。５日は美浦南Ｗコースで追い切りました（６８秒４－５３秒１－３９秒２－１３秒９）。「今週は木曜日まで馬場整地の頻度が多く、よりきれいな馬場で調教をしやすい状況でした。多くの馬たちが水曜日に追い切っていたので、それならばこの馬は木曜日にやってあげたいなと思って、今朝追い切っています。先週は前から離れすぎたので、今回はあまり開きすぎないようにしながら進めて並びかけたいと考えていました。実際、先週よりは多少思惑通りにいったものの、いざ直線で動かそうとすると思うようにギアが変わらなかったですね…。乗り手の体重が重いということも考えられる要因なのですが、もうちょっとピリッとした走りを見せてほしいというのが本音です。来週乗り手を軽い人にしてみるなどして変化を見て、そのうえで来週以降のレースを検討したいと思っています」（二ノ宮師）"
    },
    {
        "date": "17/9/27",
        "title": "二ノ宮厩舎",
        "text": "２７日は美浦南Ｗコースで追い切りました（６７秒４－５２秒１－３８秒１－１３秒８）。「先々週、先週は２頭で隊列、縦列を組みながらじわっと動かしていましたが、今日は３頭で隊列を組み、終いを伸ばすような追い切りを行いました。３頭の一番後ろを進んだのですが計画より前２頭と離れてしまい、大きく追走する形になったんです。終いにかけて差を詰めていこうとしていましたが、さすがに大きく追いかけたことが影響して最後は追いつけず置かれてしまう格好になってしまいましたね…。今日の追い切りの見た目は格好良いものとはなりませんでしたが、しっかり動かせたことは確かです。徐々に目標を決められるようにはなってくると思いますが、今日はそのような追い切りになりましたので今すぐに決めずにもう少し様子を見て、行けると思えた時にゴーサインを出す形で考えさせてください」（二ノ宮師）"
    },
    {
        "date": "17/9/21",
        "title": "二ノ宮厩舎",
        "text": "２０日は軽めの調整を行いました。２１日は美浦南Ｗコースで追い切りました（６８秒１－５３秒１－３９秒２－１３秒５）。「先週に引き続き、今週もウッドチップコースで長めからじわっと終いにかけて伸ばすように動かしました。先週は３コーナー付近で前との距離ができてしまいましたが、今回は終始パートナーを近くに置き、２頭で体を並べる形でじわりと動かしています。派手さこそないものの無理なく対応できており、まずまずの調教ができたように思います。まだハッキリ決めるまでには至っていませんが、東京開催中の出走を目標にしていければと考えています」（二ノ宮師）"
    },
    {
        "date": "17/9/14",
        "title": "二ノ宮厩舎",
        "text": "１３日は軽めの調整を行いました。１４日は美浦南Ｗコースで追い切りました（５５秒８－４０秒５－１３秒５）。「ゲート試験後は疲れを取り、乗り込みを進めてもらえるように山元トレセンへ放牧に出していましたが、ある程度態勢が整ってきたということでした。それで調整しまして先週末に帰厩させています。馬はまだこれからと思える状況ですから慌てず急かさず、調整を進めながら目標を定めていくような形を採っていきます。今日から少しずつ時計になるところを開始して、今朝はウッドチップコースに入って終い重点で動かしました。途中で他厩舎の馬が内から並びかけてくるシーンがあったのですけれど、そこを我慢できていました。一緒に行っていた馬とは少し離れたのですが、そこで溜めて４コーナーから直線で伸ばしたところまずまずの反応を見せ、前に追いつけていましたので悪くない動きだったと思いますよ。まだ最初でこれからですから何とも言えませんけれど、印象は良いので、これから徐々にピッチを上げていって競馬を考えていきたいですね」（二ノ宮師）"
    },
    {
        "date": "17/9/9",
        "title": "二ノ宮厩舎",
        "text": "９日に美浦トレセンへ帰厩しました。"
    },
    {
        "date": "17/9/5",
        "title": "山元ＴＣ",
        "text": "周回コースでのキャンター調整を中心に、坂路でハロン１４～１５秒のキャンター調整を行っています。「坂路で速めのペースをこなしていますが、無駄にテンションが上がることはありませんし、順調に進めることができています。調教師とは近々入厩させようと話をしているので、こちらとしては移動を意識しながら態勢を整えていきたいですね」（山元担当者）"
    },
    {
        "date": "17/8/29",
        "title": "山元ＴＣ",
        "text": "周回コースでのキャンター調整を中心に、坂路でハロン１５～１６秒のキャンター調整を行っています。「引き続き、順調に乗り込むことができています。坂路での動きも良く、徐々に力強さも出てきています。現状では落ち着いて調教に対応できていますので、今の精神状態を維持できるように進めていければと思います。馬体重は４９３キロです」（山元担当者）"
    },
    {
        "date": "17/8/24",
        "title": "山元ＴＣ",
        "text": "周回コースでのキャンター調整を中心に、坂路でハロン１５～１６秒のキャンター調整を行っています。「徐々にピッチを上げていますが、問題なく対応できていますよ。ハミ受けや背中の使い方も良くなってきていますし、こちらの環境に慣れてきたのか、気持ちの部分でのメリハリも付いてきたように感じられます。更に中身を詰めていき、どのあたりでの帰厩を目標にしていけるのか検討していければと思います」（山元担当者）"
    },
    {
        "date": "17/8/15",
        "title": "山元ＴＣ",
        "text": "周回コースでのキャンター調整を中心に、坂路でハロン１８～２０秒のキャンター調整を行っています。「リフレッシュを促しつつ、調教を徐々に進めています。カイバ食い自体に不安はありませんが、神経質な面が少し見られるので、上手く対応しながら日々の乗り込みをこなしていければと思います。馬体重は４９３キロです」（山元担当者）"
    },
    {
        "date": "17/8/9",
        "title": "山元ＴＣ",
        "text": "トレッドミルとウォーキングマシンでの調整を取り入れています。「こちらに到着後の状態を見た上で軽めの運動をスタートしています。まだ心身ともに幼さがあって、現状では毛ヅヤを見ても良化の余地を残しますが、こちらでは上手くリラックスできている様子ですので、この調子でジックリと調整を進めていきたいですね」（山元担当者）"
    },
    {
        "date": "17/8/5",
        "title": "山元ＴＣ",
        "text": "５日に山元トレセンへ放牧に出ました。"
    },
    {
        "date": "17/8/4",
        "title": "二ノ宮厩舎",
        "text": "４日は軽めの調整を行いました。「昨日は無事にゲート試験を合格することができて、まずはホッとしました。このあとの心身の状態をよく確認しなければいけないと考えていたので、今朝も跨ってみました。実際のところ、テンションの高揚が目立っていましたね…。当初はこのまま競馬まで進めていきたいという話になっていたのですが、今の状況のまま競馬へ向けた強い調教を求めていくと余計に苦しくなっていきそうな気がします。今日の午後、そして明朝の様子を見てですが、このタイミングで一度リフレッシュさせたほうがいいのではないかと考えています」（佐々木助手）"
    },
    {
        "date": "17/8/3",
        "title": "二ノ宮厩舎",
        "text": "３日にゲート試験を受けて見事合格しました。「焦らず急かさず練習を進めてきましたが、出に関してはまだ不安もある状況でした。ただ、そろそろ試験を受けていきたいなと思っていたものですから、水曜日の様子次第で今週の受験を考えるつもりでした。実際のところ、悪くはないかな、うまく行けば受かるかなどうかなという状況でしたので、練習という意味合いも込めて今朝受けたのですが、無事に合格をもらうことができました。１本目はソロッと出したということもありより跳ねそうな格好に見えましたが何とか耐え、２本目も我慢の利いたスタートを切ってくれたのが良かったようです。とりあえず最初の課題をクリアできたのでホッとしました。このあとは少し楽をさせて様子を見るつもりですが、問題なさそうならば少し進めてみたいと考えています」（二ノ宮師）"
    },
    {
        "date": "17/7/26",
        "title": "二ノ宮厩舎",
        "text": "２６日はゲート練習中心のメニューを行いました。「引き続きゲート練習をじっくりと行っています。入り、駐立は無難にこなすことができていますけれど、反応こそあるものの出ること自体がちょっと遅いと言いますか、ノソッとしたものになるんですよね。それなのでまだ受験を考える段階には至っていないのですが、少しずつ良化をしてくれています。馬が問題なければ明日もちょっと出そうと思っていまして、様子を見つつ徐々に試験を受けることを考えていければと思っています」（二ノ宮師）"
    },
    {
        "date": "17/7/19",
        "title": "二ノ宮厩舎",
        "text": "１９日はゲート練習中心のメニューを行いました。「様子を見ながら少しずつ進めています。ちょっと元気がいいなというところがありますし、ゲートを出るときもやや跳ねるような格好を見せることもあります。気をつけていかないと我の強さというか、わがままな部分が強くなってしまいそうな面もありますから、大事に接するようにしています。今のところ悪い方向へいっていないと思いますし、引き続き練習に取り組んでいるところです。そろそろ試験を考えていけそうな状況になりつつもありますので、体調と馬の精神状態をよく確認しながら判断していきたいと思います」（三浦助手）"
    },
    {
        "date": "17/7/13",
        "title": "二ノ宮厩舎",
        "text": "１２日、１３日はゲート練習中心のメニューを行いました。「北海道での調整が進んできて、まずはゲート試験を考えつつトレセンでの調整を行える状況になってきたという話を牧場から聞いていましたので、先週末のタイミングで入れさせていただきました。山元トレセンを挟んだとは言え長距離輸送を経て環境を大きく変えて調整をしていくことになりますから、体力的にもまだこれからという馬にとっては大変なことです。多少なりとも疲れはあったようなのでなおさら慌てず、まずはゆったりと慣らすことから始めています。それでさっそくゲート練習を行っているのですが、入りと中は落ち着いてこなせていますし、悪くありません。出す時にまだ定まらないところこそありますが、反応は見せていますし、悪くないでしょう。牧場で基本的なことをしっかりと教えられているなと感じますから、まずはこのままゲート試験合格を目指していきます」（二ノ宮師）"
    },
    {
        "date": "17/7/7",
        "title": "二ノ宮厩舎",
        "text": "７日に美浦トレセン・二ノ宮敬宇厩舎へ入厩しました。"
    },
    {
        "date": "17/7/3",
        "title": "山元ＴＣ",
        "text": "３日に山元ＴＣへ向けて移動しました。この後は体調を見ながらトレセン入厩に向けて態勢を整えていきます。「ここまで順調に乗り込みを継続できていましたので、二ノ宮調教師と相談の上、本日本州へ向けて移動しています。まずは無事に輸送をクリアし、トレセンではゲート試験合格を最初の目標として頑張ってもらいたいと思います」（追分Ｆリリーバレー担当者）"
    },
    {
        "date": "17/6/30",
        "title": "追分Fリリーバレー",
        "text": "現在は周回コースでハロン１８～２０秒のキャンター２５００ｍ、または坂路でハロン１６～１８秒のキャンター２本を基調に、週１日は坂路で１本目をハロン１８秒、２本目をハロン１３～１５秒のキャンター調整を行っています。相変わらず馬体の張りツヤは良好で体調面は高いレベルで安定しています。ここ最近は坂路で速めを乗っても走りにブレがなく、真っ直ぐ駆け上がれるようになってきており、その姿には好印象を抱きます。厩舎サイドとは間もなくの移動を検討しており、そこに向けて馬の状態をしっかり維持していきたいと思います。"
    },
    {
        "date": "17/6/15",
        "title": "追分Fリリーバレー",
        "text": "馬体重：496kg　\n現在は周回コースでハロン２０秒のキャンター２５００ｍ、または坂路でハロン１８秒のキャンター２本を基調に、週２日は坂路で１本目をハロン１８秒、２本目をハロン１３～１５秒のキャンター調整を行っています。この中間も速めの調教を課していますが、馬体の細化はなく好馬体を維持しています。気持ちの面でオンオフの切り替えが以前に比べて上手になってきたことで、良い精神状態で調教に臨むことができています。このまま次のステップへ向けてしっかりと態勢を整えていきたいと思います。"
    },
    {
        "date": "17/5/31",
        "title": "追分Ｆリリーバレー",
        "text": "現在は周回コースでハロン１８～２０秒のキャンター２５００ｍと坂路でハロン１６～１８秒のキャンター１本を基調に、週１日は周回コースでハロン１５～１８秒を１６００ｍと坂路でハロン１３～１５秒で１本の調整を行っています。これまでのトレーニングの積み重ねにより、胸前や肩回りを中心に筋肉量が以前より増しており、見た目にも好馬体へと変貌を遂げています。今後も状態を把握しながら速めの調教を課すことで、本州へ移動した後もしっかり対応できるよう基礎体力の向上に努めていきます。"
    },
    {
        "date": "17/5/15",
        "title": "追分Ｆリリーバレー",
        "text": "馬体重：496kg　\n現在は周回コースでハロン２２～２４秒のキャンター２０００ｍと坂路でハロン１６～１８秒のキャンター２本を基調に、週１日は周回コースでハロン１５～１８秒を１６００ｍと坂路でハロン１３～１５秒で１本の調整を行っています。この中間からさらに負荷を強めたメニューを課していますが、堪えることはなく至って順調と言えます。併行してショックウェーブを施すなどのケアをしっかり行っていることもあり、馬体の張りは良く好馬体を維持しています。今後もリフレッシュを挟みながら速めの調教を継続する中で、本州への移動に関して具体化していければと考えています。"
    },
    {
        "date": "17/4/28",
        "title": "追分Ｆリリーバレー",
        "text": "現在は周回コースでハロン２０～２４秒のキャンター２５００ｍ、または坂路でハロン１８秒のキャンター２本を基調に、週２日は坂路で１本目にハロン１８秒のキャンター、２本目にハロン１５－１５の調整を行っています。体がよりしっかりしてきたことで走りには安定感が増し、また息の入りも早くなっている点からも、本馬の更なる成長をうかがうことができます。併せ馬を行った際に見せる負けん気の強さは他を圧倒しており、競馬でどのような走りを見せてくれるのか今から楽しみでなりません。ただ、伸びしろはまだあると見込んでいますので、じっくり乗り込みを重ねていきたいと考えています。"
    },
    {
        "date": "17/4/14",
        "title": "追分Ｆリリーバレー",
        "text": "馬体重：493kg　\n現在は周回コースでハロン２０～２２秒のキャンター２５００ｍを基調に、週２日は坂路でハロン１６～１８秒のキャンター１本の調整を行っています。引き続き好調を維持しており、このまま進めることも可能ですが、この中間は無理をせずにリフレッシュを挟みながらのメニューに切り替えています。馬体重に変化こそないものの、以前に比べて体が締まってきたことで動きに俊敏さが増してきている点には好印象を受けます。先日、調教師が来場した際にしっかりチェックをしてもらっており、先の移動へ向けて今後も状態を見極めながら進めていきたいと考えています。"
    },
    {
        "date": "17/3/31",
        "title": "追分Ｆリリーバレー",
        "text": "現在は周回コースでハロン２０～２２秒のキャンター２５００ｍと坂路でハロン１８秒のキャンター２本を基調に、週１日は坂路で１本目をハロン１８秒、２本目をハロン１６秒の調整を行っています。この中間も順調に調整を進めることができており、相変わらず好馬体を誇っています。十分な乗り込み量を確保できていることで体力がしっかりつき、動きにはだいぶ余裕が出てきたように見受けられます。良い状態で春を迎えられますので、今後はより高いレベルを求めて進めていきたいと思います。"
    },
    {
        "date": "17/3/15",
        "title": "追分Ｆリリーバレー",
        "text": "馬体重：496kg　\n現在は周回コースでハロン２０～２２秒のキャンター２５００ｍと坂路でハロン１７~１８秒のキャンター２本を基調に、週２日は坂路でハロン１６～１８秒のキャンター２本の調整を行っています。坂路調教での負荷をより高めていますが、堪えることはなく順調の一言です。厳しい寒さの中でも代謝が非常に良く、しっかり汗をかいて運動ができていることもあり高い次元で体調を維持することができています。これまで何一つ問題なく進めることができていますので、今後も成長を促しながら変貌を遂げられるよう努めていきます。"
    },
    {
        "date": "17/2/28",
        "title": "追分Ｆリリーバレー",
        "text": "現在は周回コース３５００ｍのハッキング調整を中心に、週１日は坂路でハロン１８秒のキャンター２本の調整を行っています。周回コースで乗る距離を延ばしていますが、問題なく対応できており基礎体力の向上がうかがえます。これまでの調教が実になっていることを示すように、ブレのない走りで力強さも増しており、また以前に比べて柔軟な動きを見せるようになってきました。ただ、調教時に気持ちが入り過ぎる面が多少出てきていますので、その点に注意しながら引き続き進めていきます。"
    },
    {
        "date": "17/2/15",
        "title": "追分Ｆリリーバレー",
        "text": "馬体重：490kg　\n現在は周回コース２５００ｍのキャンター調整を中心に、週２日は坂路でハロン１８秒のキャンター１本の調整、さらにこの中間からは坂路２本の登坂も開始しています。徐々に乗り込み量を増やし、調教の質を高めていますが、堪える様子は全くなく順調に進めることができています。また集団で走る際も先頭でしっかり集中して走ることができており、非常に頼もしい存在になってきたと言えます。今後も春以降に備えて現在のメニューを継続し、しっかり下地を作ってあげることに力を注いでいきたいと考えています。"
    },
    {
        "date": "17/1/31",
        "title": "追分Ｆリリーバレー",
        "text": "現在は周回コース１５００ｍと坂路でキャンター調整を行っています。この中間から周回コースと坂路を併用したメニューを再開していますが、リフレッシュをメインに引き続きゆったりとしたペースで乗り込んでいます。調教に強弱をつけることでだいぶ活気が戻ってきており、これまでに増して前進気勢あふれる走りを見せてくれています。厳冬期ということで動きにはやや硬さが見られるものの、この時期としては毛ヅヤは良好で元気いっぱいですので心配は無用です。しばらくはじっくりと乗り込み、春を迎えてから徐々にペースアップを図っていく予定です。"
    },
    {
        "date": "17/1/13",
        "title": "追分Ｆリリーバレー",
        "text": "馬体重：480kg　\n現在はトレッドミルでのキャンター調整と坂路でハロン１７～１８秒のキャンター１本の調整を行っています。年末年始はリフレッシュを兼ねて速めの調教を控えていましたが、体調面や脚元に不安なく順調に過ごすことができました。これまでの調教からは、特にスピードや体力面に資質の高さを見て取れましたが、騎乗者の指示に従順でブレなく真っ直ぐ走ることができている点にも好感を持てます。リフレッシュした状態から再びペースアップを図っていけると思いますので、今後の更なる成長が非常に楽しみでなりません。"
    },
    {
        "date": "16/12/22",
        "title": "追分Ｆリリーバレー",
        "text": "馬体重：476kg　\n現在は坂路と周回コース２５００ｍのキャンター調整を中心に、週１日は周回コース１５００ｍから坂路でハロン１５～１７秒のキャンター１本の調整を行っています。この中間から坂路で終いハロン１５秒の調教を開始していますが、しっかりとした脚取りを見せており順調そのものです。馬体重の数字こそ変わらないものの、筋肉がついてきたことで馬体に幅が出て、最近は走りに力強さが増してきた印象を受けます。休みなくここまできており、そろそろ疲れが見えてくる頃かと思いますので今後は休みを取り入れることも検討していきます。大きな目標にはなりますが、将来は父の実績を超えられるように年明け以降もトレーニングに励みたいと考えています。"
    },
    {
        "date": "16/11/30",
        "title": "追分Ｆリリーバレー",
        "text": "馬体重：475kg　\n現在は坂路と周回コース２０００ｍのキャンター調整を中心に、週２日は周回コース１５００ｍから坂路１本のキャンター調整を行っています。この中間より周回コースで乗った後、坂路へ入れる調教メニューを開始していますが、順調に進めることができています。カイバ食い、毛ヅヤともに良好で体調面に不安は一切見られません。調教時は元気いっぱいの姿を見せていますが、今後調整を進めるにあたり、気持ちが入り過ぎないよう十分注意し、しっかりコントロールしていくように心掛けていきます。"
    },
    {
        "date": "16/10/31",
        "title": "追分Ｆリリーバレー",
        "text": "馬体重：473kg　\n現在は坂路と周回コース１５００ｍでハッキング調整と角馬場でフラットワークを行っています。騎乗運動を開始してから徐々に馬体が締まってきたことで、動きには俊敏さが出てきました。普段は大人しく素直であるものの、いざ調教となるとスイッチが入るなど、オンオフのメリハリがしっかりしている点には競走馬としての資質の高さを見てとれます。周囲を気にすることなく集中して走ることができており、現時点では文句のつけようがありませんので、今後もじっくりと成長を促していきたいと考えています。"
    },
    {
        "date": "16/9/30",
        "title": "追分Ｆリリーバレー",
        "text": "馬体重：458kg　\nイヤリング厩舎より移動後は馴致を無事にこなしてくれました。現在は騎乗運動へ移行しており、坂路と周回コース１２００ｍでハッキング調整を行っています。バランスの良い好馬体から繰り出される柔軟なフットワークには目を見張るものがあり、騎乗運動時には前傾姿勢で活気ある走りを披露しています。小回りコースに適性を見せた母に、父の卓越した瞬発力が加わることで活躍の場は広がりを見せるはずです。今後の成長過程から目が離せない存在と言えるでしょう。"
    },
    {
        "date": "16/8/25",
        "title": "追分ファームリリーバレー",
        "text": "馬体重：444kg　体高：155.0cm　胸囲：173.0cm　管囲：20.9cm　\n予定育成牧場：追分Fリリーバレー"
    }
  ]
}