{
  "album": [
    { "file": "20220605.webp", "caption": "安田記念　11着　512kg　2022年6月5日（5歳）" },
    { "file": "20220515.webp", "caption": "ヴィクトリアマイル　3着　510kg　2022年5月15日（5歳）" },
    { "file": "20220327.webp", "caption": "高松宮記念　6着　516kg　2022年3月27日（5歳）" },
    { "file": "20211212.webp", "caption": "香港スプリント　2着　2021年12月12日（4歳）" },
    { "file": "20211003.webp", "caption": "スプリンターズS　2着　506kg　2021年10月3日（4歳）" },
    { "file": "20210912b.webp", "caption": "セントウルS　優勝　508kg　2021年9月12日（4歳）" },
    { "file": "20210912a.webp", "caption": "セントウルS　優勝　508kg　2021年9月12日（4歳）" },
    { "file": "20210516b.webp", "caption": "ヴィクトリアマイル　6着　504kg　2021年5月16日（4歳）" },
    { "file": "20210516a.webp", "caption": "ヴィクトリアマイル　6着　504kg　2021年5月16日（4歳）" },
    { "file": "20210328.webp", "caption": "高松宮記念　2着　506kg　2021年3月28日（4歳）" },
    { "file": "20210228b.webp", "caption": "阪急杯　優勝　508kg　2021年2月28日（4歳）" },
    { "file": "20210228a.webp", "caption": "阪急杯　優勝　508kg　2021年2月28日（4歳）" },
    { "file": "20201122.webp", "caption": "マイルCS　8着　500kg　2020年11月22日（3歳）" },
    { "file": "20200510.webp", "caption": "NHKマイルC　2着　476kg　2020年5月10日（3歳）" },
    { "file": "20200412.webp", "caption": "桜花賞　2着　482kg　2020年4月12日（3歳）" },
    { "file": "20200307.webp", "caption": "チューリップ賞　3着　488kg　2020年3月7日（3歳）" },
    { "file": "20191208b.webp", "caption": "阪神JF　優勝　484kg　2019年12月8日（2歳）", "isHero": true },
    { "file": "20191208a.webp", "caption": "阪神JF　優勝　484kg　2019年12月8日（2歳）" },
    { "file": "20191102.webp", "caption": "ファンタジーS　優勝　488kg　2019年11月2日（2歳）" },
    { "file": "20191014.webp", "caption": "2歳新馬　優勝　490kg　2019年10月14日（2歳）" },
    { "file": "20190702.webp", "caption": "NFしがらき　512kg　2019年7月2日（2歳）" },
    { "file": "20190531.webp", "caption": "NF早来　504kg　2019年5月31日（2歳）" },
    { "file": "20190426.webp", "caption": "NF早来　512kg　2019年4月26日（2歳）" },
    { "file": "20190329.webp", "caption": "NF早来　514kg　2019年3月29日（2歳）" },
    { "file": "20190228.webp", "caption": "NF早来　510kg　2019年2月28日（2歳）" },
    { "file": "20190113.webp", "caption": "NF早来　508kg　2019年1月13日（2歳）" },
    { "file": "20181221.webp", "caption": "NF早来　505kg　2018年12月21日（1歳）" },
    { "file": "20181130.webp", "caption": "NF早来　500kg　2018年11月30日（1歳）" },
    { "file": "20181031.webp", "caption": "NF早来　498kg　2018年10月31日（1歳）" },
    { "file": "20180823.webp", "caption": "募集時　482kg　2018年8月23日（1歳）" }
  ],
  "archiveComment": [
    {
      "date": "2023-02-26",
      "title": "引退",
      "text": "２５日のサウジアラビア競馬ではまずまずのスタートから先団でレースを進める。勝負どころから早めに動かしていき、直線では粘り込みを図るが５着まで。「前のレースの印象から今日は前に付けた方が良いかもしれないと感じましたので、意識的にポジションを取りに行きました。思惑に近い競馬はできたのですが、ラストは脚が鈍ってしまいましたね。初めての騎乗で断定はできませんが、１２００ｍの方が良いのかもしれません。今日がラストレースということでしたので勝つことができず残念ですが、チャンスを頂くことができて嬉しかったです。ありがとうございました」（ムーア騎手）「最後の最後で脚が鈍りましたが、ここ２戦の内容を考えれば本当によく頑張ってくれたように思います。概ね、ムーア騎手と事前に話したような競馬ができましたし、結果は残念ですが悔いのないレースができました。２歳時から活躍してくれましたし、中でも阪神ＪＦのレコード勝ちは印象に残っています。厩舎としても初のＧ１タイトルでしたので、こうして最後のレースが終わると感慨深いものがありますね。この後は繁殖牝馬として北海道へ戻ることになりますので、レシステンシアに似た素晴らしい産駒が生まれてくることに期待をしたいです。ここまで多くのご声援をレシステンシアに頂き、ありがとうございました。この後はしっかり状態を確認した上で、無事に日本へ、そして生まれ故郷のノーザンファームへ送り出したいと思います」（松下師）レシステンシアは２歳１０月に京都でデビューすると、初戦から勝利を掴んでくれました。続く２戦目のファンタジーＳで重賞初制覇を果たし、迎えた１２月の阪神ＪＦでは後続に５馬身の差を付けた上でのレコード勝ちと、圧巻のパフォーマンスを見せてくれました。期待の高まったクラシック路線でしたが、桜花賞、ＮＨＫマイルＣは２着と勝ち切ることができず、３歳時は勝利を収めることができませんでした。しかし、４歳時の阪急杯で復活の勝利を挙げると高松宮記念で２着、秋はセントウルＳで４つ目の重賞タイトルを手中に収め、牡馬の一戦級が集まるスプリンターズＳ、香港スプリントでも２着と善戦してくれました。その後は勝ち切ることができませんでしたが、引退までトップ戦線で走ってくれた本馬には頭が下がる思いです。ラストランとなる今回のレースでは５着という結果でしたが、持っている力は十分に出してくれたように思います。最後まで安定した成績を残すことができたのは松下調教師を始めとした厩舎スタッフ、そして牧場関係者の尽力のおかげでしょう。レースを終えたレシステンシアは日本へ戻り次第、競走馬登録を抹消した上で繁殖牝馬として北海道・ノーザンファームへ旅立つ予定です。夢の続きは生まれてくる産駒たちが見せてくれるでしょうから、楽しみにその時を待ちたいと思います。なお、本馬に出資されています会員の方へは追って書面をもちましてご案内いたします。"
    },
    {
      "date": "2023-02-24",
      "title": "ＳＡＵ・キング・アブドゥルアジーズ競馬場",
      "text": "２４日は角馬場で軽めのキャンター調整を行いました。「今朝は厩舎に隣接する角馬場で軽めの調整を行いました。騎乗した河北君の話でも“走りには問題なかった”ということでしたね。旺盛というほどではありませんが、日を追うごとにカイバも食べられるようになっており、悔いのない仕上がりで送り出すことができるのではないでしょうか。２歳時から長きに渡って安定した結果を出してくれた馬ですし、最後のレースでも日本の皆さんに良い走りをお見せすることができるように当日まで頑張りたいと思います」（金浜厩務員）「相変わらずカイバ食いに物足りなさはあるものの、それでも徐々に食べるようにはなってきていますし、馬体重も到着時から変わらずに推移しています。馬体の張り、心臓の動きも良好ですから、いい状態で出走できるようレースに向けてこのまま調整を続けていきます」（ＮＦ獣医師）２５日のサウジアラビア・キング・アブドゥルアジーズ競馬（１３５１ターフスプリント・芝１３５１ｍ）にムーア騎手で出走いたします。"
    },
    {
      "date": "2023-02-22",
      "title": "ＳＡＵ・キング・アブドゥルアジーズ競馬場",
      "text": "２２日はキング・アブドゥルアジーズ競馬場芝コースで追い切りました（動画参照）。「こちらでは初めて芝コースに入りましたが、物見をしたりすることはありませんでしたね。芝に入ると行かなければと思うのか、行きたがる面は多少ありましたが、そのあたりは上手くセーブしながら進め、最後の１ハロンだけ伸ばすイメージで仕掛けました。反応は良く、予定通りのメニューを消化することが出来たのではないでしょうか。芝は深い印象があったのですが、こちらの感触としては香港より走りやすいのではと感じましたね。あとは最後のレースで良い結果を出してくれることに期待しています」（河北助手）「私はまだ日本にいるため、現地での様子を直接は見ていないのですが、調整自体は順調と聞いていますので、その点についてまずはホッとしています。カイバ食いがそこまで良くないという報告も受けていましたが、日本でしっかり仕上げて悪くないコンディションで送り出せると思いますので、あとはここからレースまでに少しでも状態が上がってきてほしいですね。今回が引退レースということでちょっと寂しい気持ちはありますが、この馬には国内だけでなく、海外の大きな舞台にも連れていってもらいましたし、厩舎としても本当にいい経験をさせてもらいました。レースの発走は夜遅い時間帯となりますが、レシステンシアの最後を最高の形で締め括ることができるよう、会員の皆様もぜひ応援よろしくお願いいたします」（松下師）２５日のサウジアラビア・キング・アブドゥルアジーズ競馬（１３５１ターフスプリント・芝１３５１ｍ）にムーア騎手で出走いたします。"
    },
    {
      "date": "2023-02-21",
      "title": "ＳＡＵ・キング・アブドゥルアジーズ競馬場",
      "text": "２０日は軽めの調整を行いました（動画参照）。「現地に到着直後はカイバ食いがもうひとつで、馬体も特にトップラインが寂しく映ったのですが、時間が経つにつれて少しずつ戻ってきている印象を受けますね。昨日はダートコースに入れて普通キャンター調整を行いましたが、歩様自体はしっかりとしていますし、馬は精神的にも落ち着いている状態なので、この後も微妙な変化に注意しながら調整を続けていきます」（ＮＦ獣医師）"
    },
    {
      "date": "2023-02-18",
      "title": "ＳＡＵ・キング・アブドゥルアジーズ競馬場",
      "text": "「現地時間の１７日３時５０分（日本時間９時５０分）に無事サウジアラビアに到着しております。海外遠征も３回目ということで問題なく輸送をクリアしています。時期的なものもあり若干冬毛が目立ちますが、これからしっかり調整をしコンディションを整えていい状態でレースに臨めるようにしていきます」（ＮＦ獣医師）２５日のサウジアラビア・キング・アブドゥルアジーズ競馬（１３５１ターフスプリント・芝１３５１ｍ）に出走を予定しています。"
    },
    {
      "date": "2023-02-17",
      "title": "ＳＡＵ・キング・アブドゥルアジーズ競馬場",
      "text": "１７日にサウジアラビア・キング・アブドゥルアジーズ競馬場へ移動しました。"
    },
    {
      "date": "2023-02-15",
      "title": "松下厩舎",
      "text": "１５日は栗東坂路で追い切りました（５２秒３－３７秒３－２４秒２－１１秒９）。「先週検疫厩舎へと移動しており、今朝坂路で国内最終追い切りを行いました。朝一番の時間帯とはいえ、雪の影響で馬場もだいぶ重たくなっていたのですが、馬なりで楽に動けていました。馬体重は５３６キロと先週から変わっていませんが、これでほぼ仕上がったと思うので、あとは現地で調整程度でいいかなと考えています。この後は明日関空から成田を経由して現地へ移動する予定となっています。香港と違ってフライト時間が長くなりますが、まずは無事に輸送をクリアしてほしいですね」（松下師）２５日のサウジアラビア・キング・アブドゥルアジーズ競馬（１３５１ターフスプリント・芝１３５１ｍ）に出走を予定しています。"
    },
    {
      "date": "2023-02-12",
      "title": "松下厩舎",
      "text": "２５日のサウジアラビア・キング・アブドゥルアジーズ競馬（１３５１ターフスプリント・芝１３５１ｍ）の鞍上につきまして、今のところムーア騎手で調整中です。"
    },
    {
      "date": "2023-02-08",
      "title": "松下厩舎",
      "text": "８日は栗東坂路で追い切りました（５０秒１－３６秒１－２３秒７－１１秒９）。「今朝は坂路で追い切りました。単走で一杯に追って全体が５０秒１、ラスト１ハロン１１秒９と速い時計で終いまでよく動けており、前走後からひと息入った影響も感じさせず順調に来ていますね。馬体重は昨日の計測で５３６キロですが、自分で体を造ってくる馬ですし、現地への長距離輸送もあるので心配はいらないでしょう。明日から検疫厩舎へと移動し、週末、そして来週と追い切って出国に備えていきます。今回がラストランになると思いますので、このまましっかり仕上げていきたいですね」（松下師）２５日のサウジアラビア・キング・アブドゥルアジーズ競馬（１３５１ターフスプリント・芝１３５１ｍ）を目標にしています。"
    },
    {
      "date": "2023-02-01",
      "title": "松下厩舎",
      "text": "１日は栗東坂路で追い切りました（５０秒９－３６秒７－２４秒２－１２秒０）。「先週末から５６秒０－１２秒９という時計を出すなど、帰厩後も順調に進めることができており、今朝は坂路で追い切りました。強めに追ってかなり速い時計が出ていますし、相変わらず調教の動きはいいですね。昨日の計測で５４０キロと体はまだ少し立派に映りますが、この感じなら問題なく仕上げていけそうですから、また週末にもある程度の負荷をかけていこうと思います。来週の木曜日に検疫厩舎へと移動し、再来週の木曜日に出国する予定です」（松下師）２５日のサウジアラビア・キング・アブドゥルアジーズ競馬（１３５１ターフスプリント・芝１３５１ｍ）を目標にしています。"
    },
    {
      "date": "2023-01-26",
      "title": "松下厩舎",
      "text": "２６日に栗東トレセンへ帰厩しました。「当初は水曜日に帰厩させるつもりだったのですが、大雪の影響で予定を変更して本日の検疫でトレセンへ移動させることになりました。火曜日にサウジから１３５１ターフスプリントに無事選出されましたので、出走に向けてこのまま調整を進めていきます」（松下師）２月２５日のサウジアラビア・キング・アブドゥルアジーズ競馬（１３５１ターフスプリント・芝１３５１ｍ）を目標にしています。"
    },
    {
      "date": "2023-01-24",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間も先週と同じメニューで乗り込みを行っています。坂路では引き続き１４－１４までペースを上げていますが、脚元に反動が出ることもなく順調そのものですね。明日の検疫でトレセンへ移動させることになりますので、このまま態勢を整えていければと思います」（ＮＦしがらき担当者）本馬は２月２５日（土）にサウジアラビア・キング・アブドゥルアジーズ競馬場で行われる国際競走（１３５１ターフスプリント・芝１３５１ｍ）に選出され、招待を受諾する予定です。"
    },
    {
      "date": "2023-01-17",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間も順調に調整が続けられています。坂路では１本目に１５－１５、２本目は１４－１４までペースを上げていますが、しっかり動けていて体調も問題ありません。周回コースで乗っても球節の状態は変わらず落ち着いていますから、この調子で態勢を整えていきたいと思います」（ＮＦしがらき担当者）"
    },
    {
      "date": "2023-01-10",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「昨年こちらへ移動後、軽めに乗りながらリフレッシュ重視で進めてきました。動かしつつ目立った反動もなさそうでしたから、年明けからは坂路でハロン１５秒までペースを上げて動かしています。現在は１日２本１５－１５を乗るなどしっかり負荷をかけることができており、ここまで順調に調整することができていますね。具体的なプランを相談しながら進めているところなので、こちらはいつでも対応できるようこのまま調整を続けていきます」（ＮＦしがらき担当者）今後の選択肢の一つとして２月２５日（土）にサウジアラビア・キング・アブドゥルアジーズ競馬場で行われる国際競走（１３５１ターフスプリント・芝１３５１ｍ）に予備登録を行いました。なお、今回の予備登録料は無料です。"
    },
    {
      "date": "2022-12-20",
      "title": "ＮＦしがらき",
      "text": "１９日にＮＦしがらきへ移動しました。現在は軽めの調整を行っています。「月曜日に三木ホースランドパークから移動してきました。今のところ馬体の傷みなどはなさそうですし、このまま軽く動かしながらまずはリフレッシュ重視で進めていきます。馬体重は５１４キロです」（ＮＦしがらき担当者）"
    },
    {
      "date": "2022-12-14",
      "title": "三木ＨＰ",
      "text": "１３日に三木ホースランドパークへ移動しました。「先週の香港スプリントは申し訳ありませんでした。思っていたよりも前に行くことができず、直線もそのまま差を詰めることができませんでした。幸いレース後の馬体チェックでは特に目立ったダメージもなく、歩様の異常もありませんでした。昨日の夕方に関西国際空港へ無事到着し、２０時過ぎに入国検疫を行う三木ホースランドパークへと移動しています。その後はＮＦしがらきへ移動させて着地検疫に入る予定です」（松下師）"
    },
    {
      "date": "2022-12-11",
      "title": "香港・シャティン競馬場",
      "text": "１１日のシャティン競馬ではまずまずのスタートも周囲が速くすんなり行けず中団から。枠なりに内々を回るが押し上げるところがなく、直線は余力がなくなり１３着。「スタートはうまく出てくれたのですが、周囲の馬が速くてポジションが３列目になってしまいました。手応えは悪くなかったものの、３〜４コーナーで他の馬が加速していく時に一緒に行けず最後は苦しくなってしまいました。いい競馬ができず申し訳ありません」（モレイラ騎手）「思った以上に周囲の馬が速くてすんなり行けませんでしたね…。もしかすると前２走がマイルというのが影響したかもしれません。久々でも感じは良かっただけになんとかいい結果をと思っていたのですが、応援していただいた会員の皆様には申し訳なく思っています。今のところは馬の状態は変わりありませんが、しっかり状態を確認していきます」（松下師） 輸送を順調にクリアして、調数もしっかり消化し、いい形でレースに臨めました。しかし、スタートから思ったほど前に行けず、動くに動けない状況で難しい競馬になってしまいました。休み明けということもありましたし、師の言うようにここ２走マイルを使ってきた影響もあったのかもしれません。これがこの馬の本来の力とは思えませんし、今後については馬の状態をしっかり確認してから検討していきます。"
    },
    {
      "date": "2022-12-09",
      "title": "香港・シャティン競馬場",
      "text": "９日はシャティン競馬場オールウェザーコースで調整を行いました（動画参照）。「今朝はモレイラ騎手にコンタクトを取ってもらいました。予定より時計は速くなりましたが、ジョッキーは”もっと抑えることは可能だったが、馬と喧嘩する方が良くないと思い、じっと持ったままで周回してきた。非常に前進気勢が強く、状態もすごく良い”と話していました。その後はパドックでのスクーリングを行いましたが、調教後も午後も問題なく馬はケロッとしていたので特に問題はないでしょう。調教後の公式馬体重が５１５キロと馬体もちょうどいいと思います」（ＮＦ獣医師）"
    },
    {
      "date": "2022-12-08",
      "title": "香港・シャティン競馬場",
      "text": "８日は軽めの調整を行いました。「水曜日にシャティン競馬場の芝コースで追い切りを行っています。直線は思ったよりも速くなりましたが、１４－１３から終いを伸ばすような感じで、手前の変換もスムーズでしたし、軽く仕掛けただけでスッと加速していました。状態はすごく良さそうなので、あとはカイバをもう少ししっかり食べてくれたらと思います」（ＮＦ獣医師）１１日のシャティン競馬（香港スプリント・芝１２００ｍ）にモレイラ騎手で出走いたします。"
    },
    {
      "date": "2022-12-07",
      "title": "香港・シャティン競馬場",
      "text": "７日はシャティン競馬場芝コースで追い切りました（動画参照）。「今朝、シャティン競馬場の芝コースで追い切りを行いました。私はまだ日本にいるため直接は確認できていないのですが、４ハロン４９秒２という計測で、ここまではまず順調に来ているようですね。カイバ食いがもうひとつという話を聞いたので心配していたのですが、馬体重が５１９キロということで、こちらにいる時とあまり変わりはありませんし、いい状態で向かえそうなので楽しみにしています」（松下師）１１日のシャティン競馬（香港スプリント・芝１２００ｍ）にモレイラ騎手で出走を予定しています。"
    },
    {
      "date": "2022-12-06",
      "title": "香港・シャティン競馬場",
      "text": "４日はシャティン競馬場芝コースで追い切りました（動画参照）。５日は軽めの調整を行いました。「４日に芝コースで強めの調教を行いました。香港ＪＣの計測では４ハロンが５６秒９という計測で、道中はしっかりと折り合っていましたし、直線もスッと反応できていました。もう少しカイバを食べてくれれば理想ですが、馬体はボリューム十分といった感じで状態は良さそうです」（ＮＦ獣医師）１１日のシャティン競馬（香港スプリント・芝１２００ｍ）にモレイラ騎手で出走を予定しています。"
    },
    {
      "date": "2022-12-04",
      "title": "香港・シャティン競馬場",
      "text": "３日は軽めの調整を行いました。「１１月３０日に栗東トレセンを出発し、１日の０時すぎにシャティン競馬場へ無事に到着しています。輸送も無事にこなしてくれ、今朝はダートコースで軽めのキャンターを乗りました。馬房内で少し落ち着きがなく、カイバも残し気味という状況なのですが、馬には程よく前進気勢がありますし、コントロールが利いて集中して走れていますね。レースまで少しでもリラックスできるよう調整していきます」（ＮＦ獣医師）１１日のシャティン競馬（香港スプリント・芝１２００ｍ）にモレイラ騎手で出走を予定しています。"
    },
    {
      "date": "2022-12-01",
      "title": "香港・シャティン競馬場",
      "text": "１日に香港・シャティン競馬場へ到着しました。"
    },
    {
      "date": "2022-11-30",
      "title": "松下厩舎",
      "text": "３０日に香港へ向けて移動しました。「国内の最終追い切りは火曜日に行っており、坂路で５３秒９－１１秒６という時計をマークしています。単走で終いを伸ばすような感じの内容でしたが、追い出してからもしっかり動けていましたし、ここまでは順調そのものと言っていいですね。追い切り後の状態にも問題なく、本日香港へ向けて出発しています。昨年は問題なく輸送をクリアしてくれましたので、今年もまずは無事に現地へ到着してくれればと思います」（松下師）１２月１１日のシャティン競馬（香港スプリント・芝１２００ｍ）にモレイラ騎手で出走を予定しています。"
    },
    {
      "date": "2022-11-23",
      "title": "松下厩舎",
      "text": "２３日は栗東坂路で追い切りました（５１秒９－３７秒５－２４秒２－１２秒１）。「先週は金曜日にゲートの確認を行いました。昨年同様にゲートボーイを想定して両サイドに人を立たせたのですが、周囲を気にしてちょっと怪しかったけど、それでも昨年よりだいぶマシでしたし、そこまで心配することはないでしょう。今朝は坂路で一杯に追い切りましたが、雨で重くなった馬場でもしっかり動けていました。ここまで順調に来ていますし、来週の月曜日に国内最終追い切りを行い、水曜日に関空から香港に向けて出発する予定です」（松下師）１２月１１日のシャティン競馬（香港スプリント・芝１２００ｍ）にモレイラ騎手で出走を予定しています。"
    },
    {
      "date": "2022-11-22",
      "title": "松下厩舎",
      "text": "１２月１１日のシャティン競馬（香港スプリント・芝１２００ｍ）は、モレイラ騎手とのコンビで出走する予定です。"
    },
    {
      "date": "2022-11-16",
      "title": "松下厩舎",
      "text": "１６日は栗東坂路で追い切りました（５２秒７－３８秒１－２４秒８－１２秒２）。「今朝は坂路で追い切りました。単走でビシッとやって終いまでしっかりと走れていましたし、いつものこの馬の動きという感じで、ここまで順調にピッチを上げることができていますね。今週は金曜日にゲートの確認を行うつもりです。来週もしっかりめに負荷をかけ、そのまま木曜日に検疫厩舎へと移動する予定です」（松下師）１２月１１日のシャティン競馬（香港スプリント・芝１２００ｍ）を目標にしています。"
    },
    {
      "date": "2022-11-09",
      "title": "松下厩舎",
      "text": "９日は栗東坂路で追い切りました（５３秒３－３８秒４－２４秒９－１２秒４）。「先週末から５６秒９－１２秒５という時計を出すなど順調に立ち上げられており、今朝は坂路で追い切りました。馬なりでもある程度の時計は出しておきたかったので、ちょうどいい感じの負荷をかけることができたと思います。馬体重も昨日の計測で５２６キロと、特に太いというわけでもなく、いつもどおりの休み明けという状態ですね。ここから少しずつピッチを上げていきます」（松下師）１２月１１日のシャティン競馬（香港スプリント・芝１２００ｍ）を目標にしています。"
    },
    {
      "date": "2022-11-03",
      "title": "松下厩舎",
      "text": "３日は軽めの調整を行いました。「水曜日にトレセンへ帰厩しており、今朝は坂路を軽く１本上がりました。香港スプリントに無事選出されましたから、出走に向けて週末あたりから少しずつ時計を出していく予定です」（松下師）１２月１１日のシャティン競馬（香港スプリント・芝１２００ｍ）を目標にしています。"
    },
    {
      "date": "2022-11-02",
      "title": "松下厩舎",
      "text": "２日に栗東トレセンへ帰厩しました。本馬は１２月１１日（日）に香港のシャティン競馬場で行われるロンジン香港国際競走（香港スプリント・芝１２００ｍ）への招待を受諾いたしました。"
    },
    {
      "date": "2022-11-01",
      "title": "ＮＦ天栄",
      "text": "１日にＮＦ天栄へ移動しました。「坂路で速めを乗り込みつつ今後の相談を進めていましたが、このタイミングでの本州移動が決まりました。今のところ、天栄を経由してそのまま栗東トレセンへ帰厩させる予定と聞いています」（早来担当者）"
    },
    {
      "date": "2022-10-27",
      "title": "ＮＦ早来",
      "text": "トレッドミルで軽めのキャンター調整を行い、週３～４日は坂路でハロン１３～１８秒のキャンター１～２本の調整を行っています。「１１月上旬の本州移動を目標にしつつ、移動前の最終調整くらいのイメージでハロン１３～１４秒まで乗り進めています。このまま本数を重ねつつ可能な限り状態を上げて移動につなげていきたいです」（早来担当者）"
    },
    {
      "date": "2022-10-20",
      "title": "ＮＦ早来",
      "text": "トレッドミルで軽めのキャンター調整を行い、週３～４日は坂路でハロン１４～１８秒のキャンター１～２本の調整を行っています。「坂路で強めの負荷を掛けていることで少しずつ気が入ってきていますね。息の入りや馬体の見た目も悪くはないので、このまま本数を重ねつつ移動に備えていきたいです」（早来担当者）１２月１１日（日）に香港のシャティン競馬場で行われるロンジン香港国際競走（香港スプリント・芝１２００ｍ）に予備登録を行いました。なお、今回の予備登録料は無料です。"
    },
    {
      "date": "2022-10-13",
      "title": "ＮＦ早来",
      "text": "トレッドミルで軽めのキャンター調整を行い、週３～４日は坂路でハロン１４～１８秒のキャンター１～２本の調整を行っています。「この中間は週１本ながら坂路でハロン１４～１５秒のキャンターを取り入れるなど、順調に調教負荷を掛けています。今後はもう少し乗り込みは必要な状況ですが、選択肢のひとつとして考えていけるよう、年末の香港国際競走の登録申請は行うことで、関係者間で話しています」（早来担当者）"
    },
    {
      "date": "2022-10-06",
      "title": "ＮＦ早来",
      "text": "トレッドミルで軽めのキャンター調整を行い、週３日は坂路でハロン１５～１８秒のキャンター１～２本の調整を行っています。「トモの状態や体調は問題なく見せていたため、坂路調教の頻度を上げ、週１本ながらハロン１５秒のキャンターも取り入れるなど順調に乗り進められています。このまま適度に乗り込みつつ、今後の方針を相談していきます」（早来担当者）"
    },
    {
      "date": "2022-09-29",
      "title": "ＮＦ早来",
      "text": "トレッドミルで軽めのキャンター調整を行い、週１日は坂路でハロン１６～１８秒のキャンター調整を行っています。「ウイルス性の感染により、少し体温が高くなってトモなどにムクミや出やすいことがあったので、坂路入りの頻度を少し控えて乗っています。前肢に関しては変わった様子はないため、体調を見つつ元のペースに戻していきたいです」（早来担当者）"
    },
    {
      "date": "2022-09-21",
      "title": "ＮＦ早来",
      "text": "トレッドミルで軽めのキャンター調整を行い、週３日は坂路でハロン１６～１８秒のキャンター調整を行っています。「坂路調教を開始してからも脚元は安定しており、少しずつ登坂ペースを速めて様子を見ています。このままキャンターペースに馴染ませつつ良化を促していきたいです。馬体重は５５０キロです」（早来担当者）"
    },
    {
      "date": "2022-09-15",
      "title": "ＮＦ早来",
      "text": "トレッドミルで軽めのキャンター調整を行い、週１日は坂路で軽めのキャンター調整を行っています。「周回コースでの乗りを開始してからも変わった様子はなく、坂路調教を再開しています。まだ足慣らし程度に週１本になるので、慎重に様子を見つつ進めていきたいです」（早来担当者）"
    },
    {
      "date": "2022-09-07",
      "title": "ＮＦ早来",
      "text": "軽めの調整を行っています。「トレッドミルでのキャンターは問題なく進められ、この中間は周回コースでのキャンターも開始しています。まだ試し乗り程度の内容ながら変わらずに推移しているので、このまま安定していれば乗りを中心に運動メニューを組んでいきたいです」（早来担当者）"
    },
    {
      "date": "2022-09-01",
      "title": "ＮＦ早来",
      "text": "軽めの調整を行っています。「この中間はトレッドミルでのキャンターをメインに取り入れています。このまま負荷に馴染ませつつ、乗るための下地固めを行っていきたいです」（早来担当者）"
    },
    {
      "date": "2022-08-25",
      "title": "ＮＦ早来",
      "text": "軽めの調整を行っています。「ここまではウォーキングマシン調整を継続していましたが、脚元、体調面は変わりなく見せていたので、トレッドミル調整を開始しています。キャンターペースに馴染ませるように、焦らず進めていきたいと考えています。馬体重は５５０キロです」（早来担当者）"
    },
    {
      "date": "2022-08-18",
      "title": "ＮＦ早来",
      "text": "軽めの調整を行っています。「ウォーキングマシン調整でジックリ動かしています。現状で状態面の不安はありませんが、ここ最近は雨が降る日があるので、体調の変化には気を付けていきたいです」（早来担当者）"
    },
    {
      "date": "2022-08-10",
      "title": "ＮＦ早来",
      "text": "軽めの調整を行っています。「現状では脚元の回復と体調管理をメインに、引き続きウォーキングマシン調整を取り入れています。このまま経過を観察していき、定期のレントゲン検査へ備えていきたいです」（早来担当者）"
    },
    {
      "date": "2022-08-04",
      "title": "ＮＦ早来",
      "text": "軽めの調整を行っています。「ウォーキングマシン調整を継続して取り入れています。競馬に関しては今後スムーズに進めていけても秋番組後半になってしまいますから、引き続き馬本位で焦らずジックリ進めていきたいです」（早来担当者）"
    },
    {
      "date": "2022-07-28",
      "title": "ＮＦ早来",
      "text": "軽めの調整を行っています。「曳き運動は問題なく行えていたので、この中間はウォーキングマシン調整を６０分取り入れています。精神的に落ち着きがあり、脚元も変わった様子はないので、このままリハビリメニューを進めていきたいです」（早来担当者）"
    },
    {
      "date": "2022-07-20",
      "title": "ＮＦ早来",
      "text": "軽めの調整を行っています。「厩舎まわりでの曳き運動を取り入れています。今のところ変わった様子は見られませんから、このまま軽めに動かしつつウォーキングマシンやトレッドミルでの調整開始に備えていきます」（早来担当者）"
    },
    {
      "date": "2022-07-07",
      "title": "ＮＦ早来",
      "text": "舎飼にて休養しています。「軽度の骨折との診断ですが、オープンクラスでより高いレベルでの走りを求められる馬なので、慎重に判断できるよう獣医師のチェックも定期的に交えながら対応していきたいと考えています。現在は術後の状態チェックに充てていますが、疝痛予防を兼ねて曳き運動から開始していく予定です」（早来担当者）"
    },
    {
      "date": "2022-06-30",
      "title": "ＮＦ早来",
      "text": "「昨日、函館競馬場の診療所で精密検査を受け、左前第一指骨骨折の診断がおりました。当日のうちにこちらへ戻ってきていますが、獣医師間の相談で少しでも早いタイミングで骨片を除去しておいた方が復帰時期を考えてもいいだろうと判断のもと、本日社台クリニックにて骨片摘出とクリーニングの処置を施しています。まずは術後の患部の状態と体調の変化には気を付けて見ていきます」（早来担当者）"
    },
    {
      "date": "2022-06-29",
      "title": "ＮＦ早来",
      "text": "「ＮＦ早来で検査をしたところ骨折の疑いがあるとのことで、本日夕方に函館競馬場の診療所で改めてレントゲン検査を行ったのですが、残念ながら左前第一指骨を骨折していることが判明し、近日中に骨片の摘出手術を行う予定です。夏にリフレッシュしてまた秋からの始動をと考えていただけに、このようなことになり非常に残念ですが、見舞金は３ヶ月相当とのことなので、まずはしっかりと怪我を治してまた戻ってきてほしいです」（松下師）"
    },
    {
      "date": "2022-06-28",
      "title": "ＮＦ早来",
      "text": "「こちらに到着した後は、軽めに動かすことで状態の確認を行いつつ、リフレッシュを促していましたが、左前球節が少しムクミやすい状態でした。元々球節の形が奇麗とは言えないこともあり、そのような症状を見せても不思議ではなく、歩様もいつもと変わりないくらいでしたが、念のためレントゲンを撮って、その像を確認したところ、左前球節に軽度の骨折が疑われる状態でした。現状のジャッジでは秋番組の後半には競馬へ向かえそうな見立てですが、最終的な診断は競馬会の施設で行ってもらえるよう、今のところ今週中に函館競馬場の診療所へ移して、現地で改めて精密検査を行ってもらう予定です」（早来担当者）"
    },
    {
      "date": "2022-06-23",
      "title": "ＮＦ早来",
      "text": "軽めの調整を行っています。「夏休みと言うことで先日放牧に出てきています。春はＧ１を連戦して頑張ってくれましたから、しっかりリフレッシュを促して、秋に良い格好で始動できるようにしていきたいです」（早来担当者）"
    },
    {
      "date": "2022-06-18",
      "title": "ＮＦ早来",
      "text": "１８日にＮＦ早来へ向けて移動しました。"
    },
    {
      "date": "2022-06-16",
      "title": "ＮＦ天栄",
      "text": "１６日にＮＦ天栄へ移動しました。"
    },
    {
      "date": "2022-06-14",
      "title": "ＮＦしがらき",
      "text": "軽めの調整を行っています。「先週こちらへ到着しており、ここまでウォーキングマシン中心の調整で馬体チェックを行っています。まだ軽く動かしているところではありますが、特に傷んだ感じもなく体調も問題なさそうですね。この後は夏休みに充てるとのことで、タイミングを見て北海道へ移動させる予定です」（ＮＦしがらき担当者）"
    },
    {
      "date": "2022-06-08",
      "title": "ＮＦしがらき",
      "text": "８日にＮＦしがらきへ放牧に出ました。「先週の安田記念は申し訳ありませんでした。ハナを切ろうと思えば切れましたが、他の馬が主張しているのでこちらも出していく必要がありましたし、距離を考慮して無理せず控える形になりました。残念な結果に終わってしまいましたが、また秋に改めて頑張りたいです。レース後は馬体の異常がないことを確認し、本日ＮＦしがらきへとリフレッシュ放牧に出させていただきました」（松下師）"
    },
    {
      "date": "2022-06-05",
      "title": "松下厩舎",
      "text": "５日の東京競馬では好スタートを切るも内の馬たちを先に行かせて先団５番手あたりを追走。そのまま手応え良く直線に向いたが、追い出してからはジリジリとした脚になり１１着。「抜群のスタートを切りましたし、そのままハナへ行こうと思えば行けたようなのですが、行ってしまうとこの距離で最後に苦しくなりそうとのことで、出たなりの位置で折り合いに気を付けながら進めてくれました。ただ、すんなりと折り合いがつかず、３コーナーくらいまで時間がかかってしまったようでしたね。ジョッキーは『最後も脚は使っているのですが、ジリジリとした伸びに留まりました』と言っていて、距離の影響も若干あったのかもしれません。それでも間隔が詰まる中でも馬は頑張ってくれましたし、またひと息入れて秋に巻き返したいです。いい競馬とならず申し訳ありませんでした」（松下師）中２週で再度の東京への輸送となりましたが、前走よりもプラス体重での出走となり、引き続きいい状態でレースに向かうことができました。最後は伸び切れませんでしたが、今回も僅差の決着となりましたし、牡馬相手に頑張ってくれたのではないでしょうか。夏場はお休みに充てる予定なので、しっかりとリフレッシュしてまた強いレシステンシアの姿を見せてほしいと思います。"
    },
    {
      "date": "2022-06-02",
      "title": "松下厩舎",
      "text": "５日の東京競馬（安田記念・芝１６００ｍ）に横山武騎手で出走いたします。"
    },
    {
      "date": "2022-06-01",
      "title": "松下厩舎",
      "text": "１日は栗東坂路で追い切りました（５１秒３－３７秒０－２４秒２－１１秒９）。「先週の金曜日に５６秒０－１２秒９という時計を出すなどこの中間も順調に来ており、今朝は坂路で追い切りました。週末は輸送も控えているので単走、馬なりでサラッとやりましたが、スーッといい感じで動けていましたね。カイバもよく食べていますし、中２週と間隔が詰まる中でもでもいい状態で競馬に向かうことができそうです。ポジションは枠やゲート次第となりますが、いずれにせよ今回はマークも薄くなるでしょうから、ぜひとも一発狙っていきたいと思います」（松下師）５日の東京競馬（安田記念・芝１６００ｍ）に横山武騎手で出走を予定しています。"
    },
    {
      "date": "2022-05-25",
      "title": "松下厩舎",
      "text": "２５日は軽めの調整を行いました。「この中間、乗り出してからも特に反動はなく、坂路で普通キャンター程度の調整を続けています。間隔が詰まる中でも硬さが出たりするようなことはありませんし、馬体重も５２８キロまで戻っており、引き続き体調は良さそうですよ。予定どおりこのまま安田記念に向けて、今週の金曜日あたりから軽く時計を出そうと考えています」（松下師）６月５日の東京競馬（安田記念・芝１６００ｍ）に横山武騎手で出走を予定しています。"
    },
    {
      "date": "2022-05-22",
      "title": "松下厩舎",
      "text": "６月５日の東京競馬（安田記念・芝１６００ｍ）に特別登録を行いました。同レースはフルゲート１８頭のところ、本馬を含めて２１頭の登録があります。"
    },
    {
      "date": "2022-05-18",
      "title": "松下厩舎",
      "text": "１８日は軽めの調整を行いました。「先週の競馬は抜け出した勝ち馬は強かったですが、２着馬とはクビ差の３着と力をあるところを示せてホッとしました。今日まで曳き運動で様子を見ていますが、特に目立った疲れなどは見られず、馬体に傷んだ箇所もありません。次走についてクラブサイドと相談したのですが、レース後の馬体もすでに５２２キロまで戻っており、この感じなら続けて使っていけそうであると判断し、中２週で安田記念へ向かうことにしました。鞍上は引き続き横山武騎手に依頼をしています」（松下師）６月５日の東京競馬（安田記念・芝１６００ｍ）に横山武騎手で出走を予定しています。"
    },
    {
      "date": "2022-05-15",
      "title": "松下厩舎",
      "text": "１５日の東京競馬では好スタートを切りハナに立つも、外から先手を主張する馬を行かせて２番手から。直線半ばでいったんは先頭に立とうかという勢いだったが、勝ち馬に内から交わされてしまい、ゴール前で外からも差されて３着。「ジョッキーにはとにかくリズム良く運んでほしいと伝え、ポンと出て行けるならハナでも、他が来るなら２番手でもとレース前に話をしていました。スタート後に外から主張してくる馬がいたので２番手でしたが、向こうが少し離して逃げたのでうまく収まりがついていたんです。直線はできるだけ馬場のいいところに出し、一瞬は夢を見たんですけどね…。ジョッキーは『最後は地力でよく辛抱してくれました』とのことで、頑張って格好はつけてくれたと思いますし、また次でいい結果を出せるよう頑張りたいです」（松下師）２番手からスムーズに進められましたし、最後まで懸命に粘って久々のマイル戦でもいい走りを見せてくれました。２着馬とはタイム差なしのところで頑張ってくれていますから、なんとか２つ目のＧ１タイトル獲得を期待したいものです。"
    },
    {
      "date": "2022-05-12",
      "title": "松下厩舎",
      "text": "１５日の東京競馬（ヴィクトリアマイル・牝馬限定・芝１６００ｍ）に横山武騎手で出走いたします。"
    },
    {
      "date": "2022-05-11",
      "title": "松下厩舎",
      "text": "１１日は栗東坂路で追い切りました（５１秒２－３６秒８－２４秒２－１２秒０）。「先週末にも５３秒９－１２秒３とある程度やっていますが、その後もカイバをよく食べて体調はすこぶる良好です。輸送が控える今週も強めに負荷をかけて大丈夫と判断し、今朝坂路で追い切りを行いましたが、動きはしっかりとしていて相変わらず良かったですよ。これまでで一番と言えるほど負荷をかけてきて、これできっちり仕上がったと思います。強いメンバーが揃ったので決して楽ではありませんが、いいレースを期待したいですね」（松下師）１５日の東京競馬（ヴィクトリアマイル・牝馬限定・芝１６００ｍ）に横山武騎手で出走を予定しています。"
    },
    {
      "date": "2022-05-04",
      "title": "松下厩舎",
      "text": "４日は栗東坂路で追い切りました（５０秒７－３７秒１－２４秒６－１２秒５）。「今朝は坂路で追い切りを行っています。レース１週前ということで一杯に追っていきましたが、全体５０秒７といい時計できっちり負荷をかけることができました。この馬としてはラスト１ハロン１２秒５という数字は少し物足りなく思われるかもしれませんが、先週同様に今日も坂路は時計を要する馬場状態でしたし、そんな中でも最後までしっかり動けていたので特に問題はありません。カイバもしっかり食べていて体調は良好ですから、来週もある程度の負荷をかけていこうと考えています」（松下師）１５日の東京競馬（ヴィクトリアマイル・牝馬限定・芝１６００ｍ）に横山武騎手で出走を予定しています。"
    },
    {
      "date": "2022-05-01",
      "title": "松下厩舎",
      "text": "１５日の東京競馬（ヴィクトリアマイル・牝馬限定・芝１６００ｍ）に特別登録を行いました。同レースはフルゲート１８頭のところ、本馬を含めて２２頭の登録があります。"
    },
    {
      "date": "2022-04-27",
      "title": "松下厩舎",
      "text": "２７日は栗東坂路で追い切りました（５１秒６－３６秒９－２４秒２－１２秒０）。「先週末に坂路で５４秒０－１２秒５という時計を出すなど、予定どおり徐々にピッチを上げてきており、今朝は坂路で追い切りを行いました。単走、強めに追いましたが、雨で重くなっている馬場を苦にするようなこともなく、最後までしっかりとした動きを見せてくれましたね。ここまで特に問題なく来ていますし、あと２週間順調に仕上げていけると思います」（松下師）５月１５日の東京競馬（ヴィクトリアマイル・牝馬限定・芝１６００ｍ）に横山武騎手で出走を予定しています。"
    },
    {
      "date": "2022-04-21",
      "title": "松下厩舎",
      "text": "２０日に栗東トレセンへ帰厩しました。２１日は軽めの調整を行いました。「ヴィクトリアマイルに向けて昨日帰厩しており、今朝は坂路を軽く１本上がっています。週末当たりから少しずつピッチを上げていく予定です」（松下師）５月１５日の東京競馬（ヴィクトリアマイル・牝馬限定・芝１６００ｍ）を目標にしています。"
    },
    {
      "date": "2022-04-19",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間は週３回１５－１５を乗っており、日によって終いを１４秒くらいまで伸ばしています。ペースアップにもスムーズに対応してくれており、引き続き調教ではしっかり動けています。この感じなら問題なくレースに向けて進めていけるだろうということで、クラブ、厩舎サイドと相談してヴィクトリアマイルを目標にして今週中に帰厩させることになりました」（ＮＦしがらき担当者）"
    },
    {
      "date": "2022-04-12",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「馬体には特に異常がありませんでしたので、この中間から周回コースと坂路での騎乗調教を開始しました。坂路では１５－１５を１本上がりましたが、動きは特に問題なく、前走後のダメージも今のところ感じられません。もう少し本数を重ねた感じを見て、今後の相談をしていくことになると思います」（ＮＦしがらき担当者）"
    },
    {
      "date": "2022-04-05",
      "title": "ＮＦしがらき",
      "text": "軽めの調整を行っています。「先週こちらへ到着しており、ここまでウォーキングマシン中心の調整で馬体チェックを行っています。休み明け、それもＧ１でしっかりと走り切った後ですから、まずは軽めのメニューでリフレッシュさせていきたいと思います」（ＮＦしがらき担当者）"
    },
    {
      "date": "2022-03-30",
      "title": "ＮＦしがらき",
      "text": "３０日にＮＦしがらきへ放牧に出ました。「先週の競馬は申し訳ありませんでした。ジョッキーも追い切りで感触を掴んでくれていましたし、久々の実戦でもいい結果を出したかったのですが、さすがに前半のペースは楽ではありませんでした。レース後は特に馬体の傷みはなく、本日ＮＦしがらきへ放牧に出させていただきました。悔しい結果に終わってしまいましたが、何とか次は巻き返したいと思います」（松下師）"
    },
    {
      "date": "2022-03-27",
      "title": "松下厩舎",
      "text": "２７日の中京競馬では好スタートからハナを切る形で進める。直線でそのまま粘り込みを図りたかったが、半ばで後続に飲み込まれてしまい６着。「う～ん、もっとやれると思って期待していたんですけどね…。ジョッキーは『内目の荒れた馬場を問題なくこなせていましたが、４コーナーを回ったところで思ったより手応えがありませんでした。結果を出せず申し訳ありません』と話していました。２番手でこちらよりも手応えが良く見えたジャンダルムも伸び切れず終わっていますし、今の馬場状態を考えると結果的にペースがいくらか速かったということかもしれません。休み明けでも仕上がりは本当に良かっただけに、いい結果とならず申し訳ありませんでした。この後はいったん放牧に出し、また今後のプランを相談していきます」（松下師）昨年末の香港以来の一戦となりましたが、仕上がり状態に不足はなく、昨年２着以上の結果を期待したものの、道中のペースも影響したのか直線は伸び切れずに終わってしまいました。それでも展開を考えると僅差でよく踏ん張っていると思いますし、持ち前のスピードは見せてくれましたから、また次走以降で改めてこの馬らしさを発揮してほしいものです。"
    },
    {
      "date": "2022-03-24",
      "title": "松下厩舎",
      "text": "２７日の中京競馬（高松宮記念・芝１２００ｍ）に横山武騎手で出走いたします。"
    },
    {
      "date": "2022-03-23",
      "title": "松下厩舎",
      "text": "２３日は栗東坂路で追い切りました（５２秒７－３７秒９－２４秒６－１２秒１）。「今朝は坂路で追い切りを行いました。先週しっかりやっていますから、今週は最後に少し仕掛けるくらいの内容でしたが、雨で重くなった馬場でも力強く駆け上がっていました。先週金曜日にはゲートの確認も行ったのですが、その時に馬がレースが近いことを察したようで雰囲気も変わってきており、追い切り後の計測で５２６キロと、ここに来て自分でしっかり体を造ってきましたね。週末は雨予報ですが、他が苦にする分にはむしろプラスに出るでしょうし、ここまで順調に来ていい状態で臨めそうなので楽しみです。前で進める馬ですから、あとはできれば内目の枠を引きたいですね」（松下師）２７日の中京競馬（高松宮記念・芝１２００ｍ）に横山武騎手で出走を予定しています。"
    },
    {
      "date": "2022-03-16",
      "title": "松下厩舎",
      "text": "１６日は栗東坂路で追い切りました（５０秒１－３６秒１－２３秒４－１１秒７）。「今朝は横山武騎手に乗ってもらい、坂路で追い切りを行っています。１週前なのでしっかり負荷をかけるよう指示を出しましたが、速いラップで最後までしっかりした動きでしたし、ジョッキーも『最後はまだ余力がありました。息遣いも良く、いい感じです』といい感触を伝えてくれました。馬体重は火曜日の計測で５３２キロと先週からそれほど減っていはいないものの、息遣い、動き共に問題ありませんし、この調子であと１週仕上げて行ければと思います。この後は金曜日にゲートの確認を行うつもりです」（松下師）２７日の中京競馬（高松宮記念・芝１２００ｍ）に横山武騎手で出走を予定しています。"
    },
    {
      "date": "2022-03-13",
      "title": "松下厩舎",
      "text": "２７日の中京競馬（高松宮記念・芝１２００ｍ）に特別登録を行いました。同レースはフルゲート１８頭のところ、本馬を含めて２０頭の登録があります。"
    },
    {
      "date": "2022-03-09",
      "title": "松下厩舎",
      "text": "９日は栗東坂路で追い切りました（５１秒０－３７秒２－２４秒４－１２秒２）。「先週末から徐々にピッチを上げており、今朝は坂路で追い切りを行いました。来週ジョッキー騎乗でしっかりやってもらう予定なので、そこに向けて今日は馬なりで足慣らし程度の内容でしたが、このくらいの時計でも楽に上がってきてくれますね。いつもより少し行きっぷりが良く感じますが、そこも競馬に行っていい方に出てくれればと思います。馬体重は火曜日の計測で５３４キロと前走時よりだいぶ増えていますが、それでも太くは映らずいつもどおりのこの馬という感じですし、順調に仕上げていくことができそうです」（松下師）２７日の中京競馬（高松宮記念・芝１２００ｍ）に横山武騎手で出走を予定しています。"
    },
    {
      "date": "2022-03-03",
      "title": "松下厩舎",
      "text": "２日に栗東トレセンへ帰厩しました。３日は軽めの調整を行いました。「高松宮記念に向けて水曜日に無事帰厩しており、さっそく今日から坂路で軽めに乗り出しました。週末あたりから徐々にピッチを上げていくつもりです。今回の鞍上は横山武騎手で臨むことになりましたので、タイミングを見て追い切りにも跨ってもらおうと思います」（松下師）２７日の中京競馬（高松宮記念・芝１２００ｍ）に横山武騎手で出走を予定しています。"
    },
    {
      "date": "2022-03-01",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間も順調に乗り込みが続けられています。調教ペースは先週とほぼ同じですが、坂路と周回コースに入れる回数をさらに増やしており、帰厩に向けていい感じで態勢は整ってきました。今週中の移動予定なので、いつでも対応できるようにしていきます」（ＮＦしがらき担当者）"
    },
    {
      "date": "2022-02-22",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間も坂路でコンスタントに速いところを乗っています。２本乗る日は１本目に１５－１５、２本目に１４－１４というメニューですが、さすがの脚力でしっかりとした動きですね。高松宮記念に向けておそらく来週くらいの移動になると思いますので、このまま態勢を整えていきます。馬体重は５６０キロです」（ＮＦしがらき担当者）"
    },
    {
      "date": "2022-02-15",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間も順調に進められています。今朝は１本目に１５－１５、そして２本目に１４－１４を取り入れてみました。速いペースでも相変わらず力強い動きを見せてくれますし、馬体には張りがあってコンディションは申し分ありません。移動に向けてこの調子で進めて行ければと思います」（ＮＦしがらき担当者）"
    },
    {
      "date": "2022-02-08",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間も坂路で１５－１５を取り入れて調教を行っており、日によってハロン１４秒くらいまで脚を伸ばしています。ペースアップしても楽に動けていますし、引き続き順調そのものですね。帰厩までもう少し時間がありますから、このままじっくりと乗り込みを重ねていきます」（ＮＦしがらき担当者）"
    },
    {
      "date": "2022-02-01",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間も引き続き順調に進められており、坂路では１５－１５ペースを交えながら乗り込んでいます。１日２本乗ったりするなど徐々に登坂本数も増やしているのですが、この馬としてはいつもより行きっぷりが良く、自分からグイグイと進んでいくような感じで雰囲気もいいですね。ここまで順調に負荷をかけることができていますし、様子を見て終いをさらに伸ばす調教も取り入れていきます」（ＮＦしがらき担当者）次走につきましては、松下師、牧場サイドと話をして、３月２７日の中京競馬（高松宮記念・芝１２００ｍ）を目標にしていくことになりました。"
    },
    {
      "date": "2022-01-25",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間はハロン１５秒ペースも交えながら調教を行っています。まだ登坂本数は控えめですが、まずは順調にペースを上げることができていますから、このまま緩めないように乗り込みを重ねていきたいと思います。馬体重は５５１キロです」（ＮＦしがらき担当者）"
    },
    {
      "date": "2022-01-18",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間は終いをジワッと伸ばす調教や、ゆったりとした軽めのキャンターなどメリハリをつけながら進めています。脚元や体調は引き続き問題ありませんから、この後もじっくりと調整を続けていきます」（ＮＦしがらき担当者）"
    },
    {
      "date": "2022-01-11",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「１２月２１日に到着後、馬体に異常がないことを確認して軽めに乗り出しています。右腕に少し張りが見られたのでケアをしながら進めていますが、歩様は特に問題ありませんし、もうしばらくはリフレッシュ重視でじっくり進めていくつもりです」（ＮＦしがらき担当者）"
    },
    {
      "date": "2021-12-21",
      "title": "ＮＦしがらき",
      "text": "２１日にＮＦしがらきへ移動しました。「入国検疫を終えて、本日午後に三木ホースランドパークからこちらに移動してきました。ここから着地検疫に入りますが、まずは状態をしっかり確認してから動かしてく予定です」（ＮＦしがらき担当者）"
    },
    {
      "date": "2021-12-15",
      "title": "三木ＨＰ",
      "text": "１５日に香港を出発し、関西国際空港へ到着しました。「先週の競馬は申し訳ありませんでした。その後改めてジョッキーに話を聞いたところ、『スタートダッシュが遅かったように見えるかもしれませんが、これは他の馬がかなり速かったためで、道中は思ったよりも後ろからの競馬になりました。４コーナーでアクシデントがあり、馬を避けるために急に内側へ進路を変えたことで少しガクッとなる場面がありました。ギアを上げていくところであのようになると、再度ギアを上げるのは簡単ではないのですが、彼女はそこからまた頑張ってくれていますし、かなり根性があると感じました。１２００ｍからマイルくらいまでが適性距離だと思います』とのことで、レース後も幸い目立ったダメージはありませんでした。関西国際空港へ到着した後は三木ホースランドパークで入国検疫を行い、その後はＮＦしがらきへ移動させて着地検疫に入る予定です」（松下師）"
    },
    {
      "date": "2021-12-12",
      "title": "香港・シャティン競馬場",
      "text": "１２日のシャティン競馬では道中は中団の位置取りからレースを進める。直線で外へ出し、ひと追いごとに懸命に差を詰めるも勝ち馬には届かず２着まで。「いい状態で出走させることができたのですが、ベストの結果とならず申し訳ありませんでした。スタートしてから周囲の馬が速く、思っていたよりは後ろの位置取りに見えたのですが、それでも最後はしっかりと脚を使ってくれていました。まだレース後にジョッキーのコメントを聞くことができていないのですが、馬は常に一生懸命走ってくれていますし、本当に頭が下がる思いです。この後は水曜日に帰国する予定なので、それまでにしっかりと馬体のケアを行っていきます。ご声援いただきありがとうございました」（松下師）初めての海外遠征となりましたが、順調に調整が続けられ、いいコンディションでレースに臨むことができました。最後は勝ち馬に及びませんでしたが、それでも自身の力はしっかりと発揮してくれていますし、なんとか再び大きなタイトルを獲らせてあげたいものです。この後は馬体をよく確認し、帰国に備えていきます。"
    },
    {
      "date": "2021-12-10",
      "title": "香港・シャティン競馬場",
      "text": "１０日は軽めの調整を行いました。「水曜日に追い切りを行った後も歩様は問題なく、気合いの乗り、馬体の張りも良好です。枠順抽選の結果、７番枠となりましたが、隣の外国馬がゲートボーイを付けるようですから、それを気にしてしまう可能性もあるのでこれからいろいろと対策を練っていきたいと思います」（ＮＦ獣医師）１２日のシャティン競馬（香港スプリント・芝１２００ｍ）にスミヨン騎手で出走いたします。"
    },
    {
      "date": "2021-12-08",
      "title": "香港・シャティン競馬場",
      "text": "８日はシャティン競馬場芝コースで追い切りました。「先週末に芝コースで５ハロンから時計を出していますので、今朝は終い重点で少し気合いを付ける程度の追い切りを行いました。普段のトレセンでは坂路中心のためか、コースに出ると少しフワフワするところもあったようですが、６ハロン８４秒７、ラスト２ハロンが２３秒７という計測で、いい追い切りができたと思います。昨日から現地入りして実際に馬を見て、体はもう少しふっくらしていいかなという気もするのですが、それでも決して細くは見せていませんし、あとは今日追い切ったことでカイバ食いが落ちなければいいですね。金曜日にスミヨン騎手に軽く跨ってもらう予定です」（松下師）１２日のシャティン競馬（香港スプリント・芝１２００ｍ）にスミヨン騎手で出走を予定しています。"
    },
    {
      "date": "2021-12-02",
      "title": "香港・シャティン競馬場",
      "text": "２日は軽めの調整を行いました。「現地時間の２日０時過ぎにシャティン競馬場へと無事到着しています。今日は曳き運動を行いましたが、牝馬で初めての海外遠征にもかかわらず、非常にどっしりとして落ち着きがありますね。馬体重も５０６キロと前走時と変わりませんし、いいコンディションでレースまで行けそうです」（ＮＦ獣医師）"
    },
    {
      "date": "2021-12-01",
      "title": "松下厩舎",
      "text": "１日に香港に向けて移動しました。「国内最終追い切りは今週の月曜日に坂路で行っており、４ハロン５２秒７、ラスト１ハロン１２秒７という計測で、いつもどおりのいい動きでした。今朝は曳き運動を行いましたが、追い切り後も特に問題なく順調に来ています。トレセン内の検疫厩舎は歩いて行ける距離なので、場所が変わっても特に問題ありませんでしたが、今回はガラッと環境が変わって海外となります。初めての海外遠征となりますし、まずは向こうへの輸送を無事にクリアしてほしいですね。なお、本日の夕方に関空から香港に向けて出発する予定です」（松下師）１２日のシャティン競馬（香港スプリント・芝１２００ｍ）にスミヨン騎手で出走を予定しています。"
    },
    {
      "date": "2021-11-25",
      "title": "松下厩舎",
      "text": "２４日はゲート練習中心の調教を行いました。２５日は栗東坂路で追い切りました（５３秒２－３８秒１－２４秒７－１２秒２）。「先週の金曜日、そして昨日と引き続きゲートの確認を行いましたが、まだ少し人を気にして怖がる様子は見せているものの、徐々に慣れてきている感じはありますね。今朝は坂路で追い切りを行いました。単走で最後に仕掛けるような内容でしたが、相変わらずいい動きでした。今日の午後から検疫厩舎へと移動し、来週の水曜日に出国する予定です」（松下師）１２月１２日のシャティン競馬（香港スプリント・芝１２００ｍ）を目標にしています。"
    },
    {
      "date": "2021-11-17",
      "title": "松下厩舎",
      "text": "１７日は栗東坂路で追い切りました（５３秒２－３８秒９－２５秒２－１２秒０）。「香港スプリントの招待を受諾し、出走に向けて先週帰厩させました。今朝は坂路で追い切りを行い、単走、馬なりでサッと動かしています。香港は隣の馬がゲートボーイを付ける可能性もあるので、その対策として追い切り後に駐立の確認を行ったのですが、両サイドに人が立つとだいぶ怖がっていましたね…。ただ、これはもう慣れてもらうしかありませんから、金曜日あたりにもう一度ゲートの確認を行うつもりです」（松下師）１２月１２日のシャティン競馬（香港スプリント・芝１２００ｍ）を目標にしています。なお、鞍上についてはスミヨン騎手で調整中です。"
    },
    {
      "date": "2021-11-13",
      "title": "松下厩舎",
      "text": "１２日に栗東トレセンへ帰厩しました。"
    },
    {
      "date": "2021-11-09",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間は先週とほぼ同じメニューで乗り込みを続けています。メリハリをつけて少し楽をさせる日を設けるなど、あまり攻め込みすぎないように気をつけていますが、体調などに大きな問題はなく、いい形で進められています。香港スプリントへの招待を受諾したとのことですから、検疫に向けてこちらでもできることをしっかりやっていきます」（ＮＦしがらき担当者）"
    },
    {
      "date": "2021-11-04",
      "title": "ＮＦしがらき",
      "text": "１２月１２日のシャティン競馬（香港スプリント・芝１２００ｍ）の招待を受諾しました。"
    },
    {
      "date": "2021-11-02",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間も坂路で１５－１５を交えて調教を行っています。また、１日２本乗ったり、ハロン１４秒ペースも取り入れるなど先週からさらに負荷を上げていますが、疲れが出るようなこともなく順調そのものです」（ＮＦしがらき担当者）本馬は１２月１２日のシャティン競馬（香港スプリント・芝１２００ｍ）に選出されました。出否については状態を見ながら判断していきます。"
    },
    {
      "date": "2021-10-30",
      "title": "ＮＦしがらき",
      "text": "１２月１２日（日）に香港のシャティン競馬場で行われるロンジン香港国際競走（香港スプリント・芝１２００ｍ）と（香港マイル・芝１６００ｍ）に予備登録を行いました。なお、今回の予備登録料は無料です。"
    },
    {
      "date": "2021-10-26",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間は坂路で１５－１５程度の調教も行っており、引き続き周回コースでのフラットワークも交えながら進めています。動かしながら脚元などに疲れが出てくることもありませんし、ここから乗り込み量を増やしていきたいと思います。馬体重は５３０キロです」（ＮＦしがらき担当者）"
    },
    {
      "date": "2021-10-19",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間も周回コースと坂路での騎乗調教を行っています。坂路では終いをジワッと伸ばすところまで進めていますが、動かしながら疲れが出てくることもありません。この後も引き続きリフレッシュ重視で進めていきます」（ＮＦしがらき担当者）"
    },
    {
      "date": "2021-10-12",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「先週こちらへ到着しており、週明けの今日から軽く乗り出しました。続けてレースに使ってきたわりには目立ったダメージもなさそうですし、このまま適度に動かしながらリフレッシュさせていきます」（ＮＦしがらき担当者）"
    },
    {
      "date": "2021-10-07",
      "title": "ＮＦしがらき",
      "text": "７日にＮＦしがらきへ放牧に出ました。"
    },
    {
      "date": "2021-10-06",
      "title": "松下厩舎",
      "text": "６日は軽めの調整を行いました。「先週の競馬は申し訳ありませんでした。レース当日の今朝は５１４キロあったので、馬体重はそこから少し減ったことになるのですが、それでもほぼ予想どおりの数字でしたし、輸送を経てもいい状態で臨めたと思います。いつも何か１頭いる…という結果になってしまっていますが、馬は常に頑張って走ってくれていますし、再びＧ１を取らせてあげたいですね。レース後は体も１０キロくらい増えており、脚元の状態も問題ありません。明日リフレッシュ放牧に出させていただきます」（松下師）７日にＮＦしがらきへ放牧に出る予定です。"
    },
    {
      "date": "2021-10-03",
      "title": "松下厩舎",
      "text": "３日の中山競馬では好スタートを切り道中は４番手からレースを進めていく。直線に入って前との差を詰めようとするも、先に抜け出した勝ち馬には届かず２着。「セントウルＳの時よりも馬は明らかに良くなっていましたし、ここはなんとか勝ちたかったのですが、結果を出すことができず申し訳ありませんでした。ジョッキーは『返し馬から雰囲気が良く、ゲート裏でも落ち着いていました。ポンとスタートを切り、前回よりもちょっとだけ忙しい感じはしましたが、初めての中山でもうまく流れに乗れていました。最後までしっかりと伸びているのですが、前に強い馬が１頭いました』とのことで、この馬自身も本当によく頑張ってくれているんですけどね…。非常に残念ですし悔しいですが、また次で巻き返せるようにしたいです」（松下師）前走を一度使ったことによる上積みも大きく、ここで久々のＧ１勝利を期待したのですが、残念ながら勝ち馬に迫ることはできませんでした。ただ、初めての中山コースも苦にすることはなく、しっかりと自身の力は出し切ってくれたと思いますから、次走でまた改めてという気持ちです。"
    },
    {
      "date": "2021-09-30",
      "title": "松下厩舎",
      "text": "１０月３日の中山競馬（スプリンターズＳ・芝１２００ｍ）にルメール騎手で出走いたします。"
    },
    {
      "date": "2021-09-29",
      "title": "松下厩舎",
      "text": "２９日は栗東坂路で追い切りました（５２秒１－３７秒５－２４秒５－１２秒２）。「予定どおり先週は金曜日に時計を出しており、行きっぷりが良くて全体５６秒と予定よりも１～２秒速くなりましたが、ここまでまずは順調に立ち上げることができています。今朝は坂路で追い切りを行っています。単走で終いだけ少し反応させ、強め程度の負荷をかけたのですが、しっかりとした力強い走りを見せてくれました。中山は初めてですが、これまで坂のあるコースもこなしているので特に心配はしていません。いい状態で臨めそうなので、今からレースが待ち遠しいですね」（松下師）１０月３日の中山競馬（スプリンターズＳ・芝１２００ｍ）にルメール騎手で出走を予定しています。"
    },
    {
      "date": "2021-09-23",
      "title": "松下厩舎",
      "text": "２２日、２３日は軽めの調整を行いました。「この中間、乗り出してからも特に反動はなく、馬体重はもう５２２キロまで戻っています。まだ普通キャンターペースのメニューですが、体には張りが出てパンとしていますし、前走を一度使ったことによる上積みは見込めそうです。今週は今のところ金曜日に時計を出す予定で、１５－１５程度の負荷をかけようと考えています」（松下師）１０月３日の中山競馬（スプリンターズＳ・芝１２００ｍ）にルメール騎手で出走を予定しています。"
    },
    {
      "date": "2021-09-20",
      "title": "松下厩舎",
      "text": "１０月３日の中山競馬（スプリンターズＳ・芝１２００ｍ）に特別登録を行いました。同レースはフルゲート１６頭のところ、本馬を含めて２２頭の登録があります。"
    },
    {
      "date": "2021-09-15",
      "title": "松下厩舎",
      "text": "１５日は軽めの調整を行いました。「先週はありがとうございました。当日の体重が５０８キロと思っていたよりも体が減っていたのですが、道中うまく立ち回ってしっかりと勝ち切ってくれました。レース翌日はさすがにカイバが少し落ちたのですが、昨日からまたちゃんと食べてくれていますので、今週いっぱいは楽をさせてまずは体を戻してあげたいと思います。脚元など馬体の傷みはなく、スプリンターズＳに向けて来週から１５－１５を取り入れていくつもりです」（松下師）１０月３日の中山競馬（スプリンターズＳ・芝１２００ｍ）にルメール騎手で出走を予定しています。"
    },
    {
      "date": "2021-09-12",
      "title": "松下厩舎",
      "text": "１２日の中京競馬では好スタートから先手を主張する馬を行かせて２番手。直線に入ったところで抜け出すと、外から追い込んでくる２着馬の追撃をクビ差凌いで優勝。「最後はかなり声が出てしまいましたが、なんとか粘ってくれてホッとしました。道中は思ったよりも前の位置取りになりましたが、２番手で折り合って上手な競馬をしてくれましたね。ジョッキーも『折り合ってうまく運べました。乗りやすかったです』とのことで、秋初戦をいい形で始動できて良かったです。一度使ってさらに良くなりそうですから、次の本番でも引き続き頑張りたいと思います」（松下師）帰厩後の調整もすこぶる順調でしたし、ここはぜひとも結果を出してほしいところでしたが、接戦を制して秋初戦を無事に勝利で飾りました。休み明けを一度使った分の上積みもあると思いますから、次のスプリンターズＳも勢いそのままに連勝といきたいものです。"
    },
    {
      "date": "2021-09-09",
      "title": "松下厩舎",
      "text": "１２日の中京競馬（セントウルＳ・芝１２００ｍ）にルメール騎手で出走いたします。"
    },
    {
      "date": "2021-09-08",
      "title": "松下厩舎",
      "text": "８日は栗東坂路で追い切りました（５２秒０－３７秒３－２４秒２－１１秒９）。「今朝は坂路で追い切りを行いました。先週ビシッと負荷をかけていますが、今週も最後をしっかり促して反応させておきました。もともと動く馬ですが、この感じであればまったく問題ありませんね。少し体つきにゆとりがあるかなという気はしますが、帰厩からここまでちゃんと調教を積んでのものですし、いい状態で秋初戦に向かうことができそうです」（松下師）１２日の中京競馬（セントウルＳ・芝１２００ｍ）にルメール騎手で出走を予定しています。"
    },
    {
      "date": "2021-09-05",
      "title": "松下厩舎",
      "text": "１２日の中京競馬（セントウルＳ・芝１２００ｍ）に特別登録を行いました。同レースはフルゲート１８頭のところ、本馬を含めて１８頭の登録があります。"
    },
    {
      "date": "2021-09-01",
      "title": "松下厩舎",
      "text": "１日は栗東坂路で追い切りました（５１秒７－３６秒９－２４秒１－１２秒０）。「今朝は坂路でしっかりと追い切りました。いつも凄い時計を出す馬ですから、今日の数字だけを見ると物足りなさを感じる方もいるかもしれませんが、馬場開場から１０分ほど経過して荒れてきている時間帯でしたし、動き自体はしっかりとしていたので何も心配はいりません。カイバもちゃんと食べていますし、ここまでは引き続き不安な部分もありませんから、来週追い切っていい状態に仕上がりそうです」（松下師）１２日の中京競馬（セントウルＳ・芝１２００ｍ）にルメール騎手で出走を予定しています。"
    },
    {
      "date": "2021-08-25",
      "title": "松下厩舎",
      "text": "２５日は栗東坂路で追い切りました（５１秒６－３７秒３－２４秒３－１２秒０）。「今朝も坂路で追い切りを行っています。最後に少しだけ仕掛ける感じで、負荷としてはほぼ馬なりのようなものですが、相変わらず動きは抜群にいいですね。カイバもしっかりと食べてくれており、暑い中でも体調は特に問題ありません。来週はレース１週前になりますから、しっかりと負荷をかけていく予定です」（松下師）９月１２日の中京競馬（セントウルＳ・芝１２００ｍ）にルメール騎手で出走を予定しています。"
    },
    {
      "date": "2021-08-18",
      "title": "松下厩舎",
      "text": "１８日は栗東坂路で追い切りました（５４秒７－３８秒９－２４秒６－１２秒０）。「今朝は坂路で追い切りました。まだ馬なり程度の負荷ですが、雨で重くなった馬場でもしっかり動けていましたね。先週末にも軽く終いを伸ばす感じで動かしていますが、ここまでは予定どおりのメニューで変わりなく順調に来ていますよ。体調も問題ありませんし、この後もスムーズに進めていけると思います」（松下師）９月１２日の中京競馬（セントウルＳ・芝１２００ｍ）にルメール騎手で出走を予定しています。"
    },
    {
      "date": "2021-08-11",
      "title": "松下厩舎",
      "text": "１１日は栗東坂路で追い切りました（５８秒０－４１秒１－２５秒８－１２秒４）。「セントウルＳに向けて先週無事に帰厩しており、今朝は坂路で追い切りを行いました。単走、馬なりでサラッとやりましたが、戻ってきてこれが１本目ですし、まずはこのくらいの負荷で十分です。レースまではあと１ヶ月ほどありますから、ここから少しずつピッチを上げていきます。なお、今回の鞍上はルメール騎手に依頼をしています」（松下師）９月１２日の中京競馬（セントウルＳ・芝１２００ｍ）にルメール騎手で出走を予定しています。"
    },
    {
      "date": "2021-08-07",
      "title": "松下厩舎",
      "text": "６日に栗東トレセンへ帰厩しました。"
    },
    {
      "date": "2021-08-05",
      "title": "ＮＦ天栄",
      "text": "５日にＮＦ天栄へ移動しました。「坂路ではハロン１３秒近くまで乗り込むことができていました。天栄到着後の状態に問題がなければ今週の検疫で栗東トレセンへ帰厩する予定と聞いています」（早来担当者）"
    },
    {
      "date": "2021-07-29",
      "title": "ＮＦ早来",
      "text": "トレッドミルか周回コースで軽めのキャンター調整を行い、週３日は坂路でハロン１３～１６秒のキャンター２本の調整を行っています。「この中間は週１日ながら坂路でハロン１３秒まで乗り進めるなど、順調に調教を進められています。今のところ来週の本州移動予定と聞いていますから、それに備えて体調管理もしっかり行っていきます」（早来担当者）"
    },
    {
      "date": "2021-07-23",
      "title": "ＮＦ早来",
      "text": "トレッドミルか周回コースで軽めのキャンター調整を行い、週３日は坂路でハロン１４～１６秒のキャンター２本の調整を行っています。「この中間は坂路入りする日は１本目にハロン１６秒、２本目にハロン１４～１５秒のキャンターを取り入れています。ここまでは順調に推移しており、今のところセントウルＳでの始動を目指して８月上旬の本州移動を予定しています」（早来担当者）"
    },
    {
      "date": "2021-07-08",
      "title": "ＮＦ早来",
      "text": "トレッドミルか周回コースで軽めのキャンター調整を行い、週３日は坂路でハロン１４～１６秒のキャンター１～２本の調整を行っています。「坂路で少しキャンターペースを速めている以外に、日によっては２本登坂するなど順調に乗り込むことができています。秋に備えておそらく８月中には本州移動となりそうですから、このまま本数を重ねていきたいです」（早来担当者）"
    },
    {
      "date": "2021-07-01",
      "title": "ＮＦ早来",
      "text": "トレッドミルか周回コースで軽めのキャンター調整を行い、週３日は坂路でハロン１５～１６秒のキャンター調整を行っています。「この中間も週３日、坂路でハロン１５～１６秒のキャンターを取り入れていますが、それ以外に周回コースでのキャンター３０００ｍを行うなど、運動量をしっかり確保するようにしています。昨年は手術明けの調整で気を遣いましたが、今年は年齢を重ねて来ていることで脚元が枯れて前年より良く見せていますし、このいい流れを保って秋につなげていきたいです」（早来担当者）"
    },
    {
      "date": "2021-06-23",
      "title": "ＮＦ早来",
      "text": "トレッドミルか周回コースで軽めのキャンター調整を行い、週３日は坂路でハロン１５～１６秒のキャンター調整を行っています。「週３日坂路入りできているように順調ですが、さすがにトモの使い方はまだこれからかな…と感じる部分がありますから、慌てずジックリ進めていきたいと考えています。膝の状態は変わりないものの、日々のケアは欠かさずに行っていますよ」（早来担当者）"
    },
    {
      "date": "2021-06-16",
      "title": "ＮＦ早来",
      "text": "トレッドミルか周回コースで軽めのキャンター調整を行い、週２日は坂路でハロン１７秒のキャンター調整を行っています。「周回コースでジックリ乗る分には何ら問題なく、週２日ながら坂路調教を開始しています。このまま負荷に馴染ませつつ、登坂ペースを速めたり、坂路調教の頻度を高めていきたいです」（早来担当者）"
    },
    {
      "date": "2021-06-10",
      "title": "ＮＦ早来",
      "text": "軽めの調整を行っています。「この中間は状態チェックも兼ねて、周回コースで３０００ｍをジックリ乗るメニューを取り入れています。今のところ脚元を含めて顕著な疲れを感じることはありませんが、定期的に獣医師によるチェックをしてもらいながら少しずつ運動を進めていきたいと考えています」（早来担当者）"
    },
    {
      "date": "2021-06-03",
      "title": "ＮＦ早来",
      "text": "軽めの調整を行っています。「先週こちらに戻ってきたばかりですから、軽めに動かしつつ状態のチェックを行っています。基本的に夏はジックリ休ませて、秋の競馬を目指すことになりますから、まずはリフレッシュ中心のメニューで疲れを癒していきたいです」（早来担当者）"
    },
    {
      "date": "2021-05-27",
      "title": "ＮＦ早来",
      "text": "２７日にＮＦ早来へ移動しました。"
    },
    {
      "date": "2021-05-25",
      "title": "ＮＦ天栄",
      "text": "２５日にＮＦ天栄に移動しました。「先週こちらへ到着後はここまでウォーキングマシン中心の調整で馬体のチェックを行ってきました。体もだいぶ戻っていますし、そこまで疲れた様子はなさそうですが、夏場は北海道へ戻して休養させたほうがいいだろうという判断になり、本日ＮＦ天栄へ移動しています。馬体重は５１３キロです」（ＮＦしがらき担当者）"
    },
    {
      "date": "2021-05-19",
      "title": "ＮＦしがらき",
      "text": "１９日にＮＦしがらきへ放牧に出ました。「先週の競馬は申し訳ありませんでした。状態は良かったので強い相手にどんなレースをしてくれるかと思ったのですが、いい結果とならず残念です。レース後は特に目立ったダメージは見られず、馬体重は５１０キロとレース時よりも増えているほどですが、夏場は無理せずリフレッシュに充てる予定で、本日ＮＦしがらきへ放牧に出させていただきました」（松下師）"
    },
    {
      "date": "2021-05-16",
      "title": "松下厩舎",
      "text": "１６日の東京競馬では好スタートを切り外からジワッと３番手につける。いい手応えで直線に向き、いったんは先頭に立ったが踏ん張り切れず６着。「いい結果とならず申し訳ありません。ジョッキーの話では『大外枠でしたし、内の馬を見ながら行きましたが、相手を追い掛ける形でも折り合いはついていました。後ろを待たず自分から動いた分、最後は脚色が甘くなりました』とのことでした。勝ち馬はちょっと強すぎた印象ですが、それ以外とは差のない競馬ができていますし、またいい走りができるように頑張ります」（松下師）輸送による馬体減は想定内のもので、いい状態でレースへ向かうことができましたが、早めに動いて勝ちに行った分だけ失速してしまいました。残念な結果となりましたが、また次走での巻き返しに期待したいと思います。この後についてはトレセンで馬体を確認してから検討していきます。"
    },
    {
      "date": "2021-05-13",
      "title": "松下厩舎",
      "text": "１６日の東京競馬（ヴィクトリアＭ・牝馬限定・芝１６００ｍ）に武豊騎手で出走いたします。"
    },
    {
      "date": "2021-05-12",
      "title": "松下厩舎",
      "text": "１２日は栗東坂路で追い切りました（５２秒９－３８秒１－２４秒４－１１秒７）。「今朝は坂路で追い切りました。最後に少し促すような感じの内容でしたが、ラスト１ハロン１１秒７という計測で動きも良かったと思います。昨年ＮＨＫマイルＣで東京に行く時は少し遠慮してあまり攻めることができませんでしたが、今回は帰厩時から馬体がふっくらしており、ここまで思い通りの調教メニューを消化することができました。強い相手も出てくるので決して楽ではありませんが、こちらも申し分のない状態で向かえると思いますから、あとは道中でいかにリズム良く運べるか。今週からＢコースに替わるのも好材料ですし、ぜひともいい競馬を見せてほしいですね」（松下師）１６日の東京競馬（ヴィクトリアＭ・牝馬限定・芝１６００ｍ）に武豊騎手で出走を予定しています。"
    },
    {
      "date": "2021-05-05",
      "title": "松下厩舎",
      "text": "５日は栗東坂路で追い切りました（５４秒４－３９秒５－２５秒３－１２秒０）。「北村友騎手が負傷のため今回は武豊騎手に依頼をし、今朝の追い切りに跨ってもらいました。前半ジワッと進めて終いをしっかり伸ばすような内容でしたが、『馬は落ち着きがあってリラックスできているし、状態は良さそうですね』と伝えてくれました。今日は追い切りの時間帯が遅く、雨も降っていたので余計に馬場も荒れていたのですが、それでも肝心の動きは良かったですよ。この後の様子を見て、来週どれくらい負荷をかけるかまた考えていきます」（松下師）１６日の東京競馬（ヴィクトリアＭ・牝馬限定・芝１６００ｍ）に武豊騎手で出走を予定しています。"
    },
    {
      "date": "2021-05-02",
      "title": "松下厩舎",
      "text": "１６日の東京競馬（ヴィクトリアＭ・牝馬限定・芝１６００ｍ）に特別登録を行いました。同レースはフルゲート１８頭のところ、本馬を含めて２０頭の登録があります。なお、鞍上に予定しておりました北村友騎手が負傷のため、武豊騎手で調整しています。"
    },
    {
      "date": "2021-04-28",
      "title": "松下厩舎",
      "text": "２８日は栗東坂路で追い切りました（５２秒２－３７秒９－２５秒０－１２秒５）。「ヴィクトリアマイルに向けて先週帰厩させていただきました、今朝は坂路で追い切りを行っており、単走、馬なりでサッと動かしています。いいリフレッシュ放牧になったようで、体つきもいつもよりふっくらと見せていてコンディションは良さそうですね。来週は１週前となるので、ジョッキー騎乗でしっかりと負荷をかけてもらう予定です」（松下師）５月１６日の東京競馬（ヴィクトリアＭ・牝馬限定・芝１６００ｍ）に北村友騎手で出走を予定しています。"
    },
    {
      "date": "2021-04-23",
      "title": "松下厩舎",
      "text": "２３日に栗東トレセンへ帰厩しました。この後は５月１６日の東京競馬（ヴィクトリアＭ・牝馬限定・芝１６００ｍ）に北村友騎手で出走を予定しています。"
    },
    {
      "date": "2021-04-20",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間は週３回ほど１５－１５を乗っています。硬さも気にならなくなっていますし、移動に向けてだいぶコンディションは整ってきました。こちらではいつ声がかかってもいいようにしていきます」（ＮＦしがらき担当者）"
    },
    {
      "date": "2021-04-13",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間から周回コースと坂路での騎乗調教を開始しています。馬体はしっかりとケアをしながら進めていますが、硬さも徐々に解消されてきていますし、トレッドミルも併用しながらこのまま進めていきたいと思います」（ＮＦしがらき担当者）"
    },
    {
      "date": "2021-04-06",
      "title": "ＮＦしがらき",
      "text": "軽めの調整を行っています。「こちらに到着してからはウォーキングマシン中心の調整で軽く動かしています。お伝えしたように、左の肩付近の上腕や中臀筋のあたりに硬さを感じますので、まずはしっかりとケアをしていきます。今後についてはヴィクトリアマイルを目標にしていくことになりましたから、逆算していい状態で戻せるように努めていきます」（ＮＦしがらき担当者）"
    },
    {
      "date": "2021-04-01",
      "title": "ＮＦしがらき",
      "text": "「お伝えしたとおり昨日ＮＦしがらきへ放牧に出しましたが、本日私も立ち会い、獣医師に改めてしっかりと馬体検査を行ってもらいました。その結果、特に左側のトモや肩に疲れが残っている状態でした。火曜日に香港のチャンピオンズマイルの招待を受諾し、選択肢のひとつとして候補に入れていたのですが、ここから短期間で万全の状態に持っていくというのは正直難しい状況です。楽しみにしていた会員の方には申し訳ありませんが、クラブサイドとも相談し、今回は無理せず辞退させていただくことにしました。疲れと言ってもケアをしていけば問題のない程度で、この後はヴィクトリアマイルを目標に調整を進めていく予定です」（松下師）"
    },
    {
      "date": "2021-03-31",
      "title": "ＮＦしがらき",
      "text": "３１日にＮＦしがらきへ放牧に出ました。「先週の競馬は勝たせることができず残念でした。パドックでも馬は本当に良く見えましたし、正直負けないのでは…という気持ちでしたが、最後は相手が一枚上でしたね。いつものレース後に比べるとちょっと体の戻りが遅い状況ですが、カイバは食べてくれていますし、時間が経てば戻ってくると思うので特に心配はいらないと思います。今後についてですが、選択肢のひとつとして香港のチャンピオンズマイルの招待を昨日受諾させていただきました。ただ、レースが終わってまだ間もないですから、まずはＮＦしがらきへ放牧に出し、向こうでもしっかりと馬体をチェックしてもらおうと思います」（松下師）"
    },
    {
      "date": "2021-03-28",
      "title": "松下厩舎",
      "text": "２８日の中京競馬ではまずまずのスタートを切るとジワッと好位へ付けていく。直線は馬場の外からひと追いごとに伸び、いったんは先頭に立とうかという勢いだったが、最後は勝ち馬の決め手が勝り２着。「勝ち切ることができず申し訳ありせんでした。ジョッキーは『道中は好位でしっかりと我慢できていましたし、脚も溜まっていました。直線でも反応してくれたので勝ちを意識できたのですが、相手も強かったです』とのことで、馬場も特に気にならなかったようですし、最後までよく頑張ってくれているんですけどね…。着差が着差だけに悔しいです。ただ、この距離は問題ないと言ってくれましたし、今後に向けて選択肢が広がったことは収穫でした。こういう馬場を走った後ですから、まずはレース後の馬体をよく確認していきます」（松下師）道中は控える形でスムーズに運べていましたし、直線もしっかりと脚を使ってくれましたが、最後はクビ差相手が上回りました。敗れたことは残念ですが、この馬自身も強い内容の競馬はしていますから、次走でこの悔しさを晴らしてほしいものです。今後についてはレース後の馬体を確認してから検討していきます。"
    },
    {
      "date": "2021-03-25",
      "title": "松下厩舎",
      "text": "２８日の中京競馬（高松宮記念・芝１２００ｍ）に浜中騎手で出走いたします。"
    },
    {
      "date": "2021-03-24",
      "title": "松下厩舎",
      "text": "２４日は栗東坂路で追い切りました（５３秒８－３８秒８－２４秒７－１１秒９）。「予定していた武豊騎手が負傷のため、今回は浜中騎手で臨むことになりました。前走をひと叩きし、先週しっかりと負荷をかけていてもう全体時計は必要ありませんので、今週は助手騎乗で追い切りを行っています。ハロン１５秒で入り、そのまま徐々にラップを上げていき、終いを軽く伸ばす内容でいい動きでしたね。浜中騎手には金曜日に軽く跨って感触を確かめてもらうつもりです。馬体重が相変わらず増えないのですが、５００キロを超える大型馬で見た目も特に変わりませんし、カイバ食いは引き続き問題ないので大丈夫でしょう。１２００ｍ戦は初めてですが、もちろんいい競馬を期待しています」（松下師）２８日の中京競馬（高松宮記念・芝１２００ｍ）に浜中騎手で出走を予定しています。なお、予備登録を行った４月２５日のシャティン競馬（チャンピオンズマイル・芝１６００ｍ）に選出されましたが、出走に関しては今回のレース結果と内容、そしてレース後の状態を慎重に見極めたうえで最終的に判断していきます。"
    },
    {
      "date": "2021-03-23",
      "title": "松下厩舎",
      "text": "４月２５日（日）の香港・シャティン競馬場で行われるチャンピオンズマイル（Ｇ１）とチェアマンズ・スプリント・プライズ（Ｇ１）に予備登録を行いました。なお、今回の予備登録は無料です。"
    },
    {
      "date": "2021-03-22",
      "title": "松下厩舎",
      "text": "騎乗予定でした武豊騎手が負傷のため、２８日の中京競馬（高松宮記念・芝１２００ｍ）に浜中騎手で出走を予定しています。"
    },
    {
      "date": "2021-03-17",
      "title": "松下厩舎",
      "text": "１７日は栗東坂路で追い切りました（５０秒３－３６秒６－２３秒４－１１秒７）。「今朝は武豊騎手に乗ってもらい、坂路で単走、強め程度の追い切りを行いました。テンから１３秒台と速いラップで入っていったのですが、それでも全体５０秒３，ラスト２ハロンは１１秒７ずつでまとめていますし、相変わらず調教の動きはいいですね。ジョッキーは『最後はまだ余力があった。久々に乗ったけど以前より動きはいいし、息遣いも良かった。特に気になるところはないですね』と感触を伝えてくれました。馬体重が５１６キロと先週から思ったほど増えてこないのですが、カイバはちゃんと食べてくれているので心配はないと思いますし、このままあと１週仕上げていきます」（松下師）２８日の中京競馬（高松宮記念・芝１２００ｍ）に武豊騎手で出走を予定しています。"
    },
    {
      "date": "2021-03-14",
      "title": "松下厩舎",
      "text": "２８日の中京競馬（高松宮記念・芝１２００ｍ）に特別登録を行いました。同レースはフルゲート１８頭のところ、本馬を含めて２３頭の登録があります。"
    },
    {
      "date": "2021-03-10",
      "title": "松下厩舎",
      "text": "１０日は軽めの調整を行いました。「この中間、乗り出してからも特に問題はなく、今朝は坂路で普通キャンターを軽く１本上がりました。馬体重は現在５１６キロということで、少しずつとはいえ確実に回復してきている状況ですね。この感じであれば月末の高松宮記念に向かえそうですし、出走に向けて週末あたりから１５－１５を取り入れていく予定です。なお、今回は北村友騎手が乗れないため、武豊騎手に依頼をすることになりました。今のところは来週の追い切りにも乗ってもらうつもりです」（松下師）２８日の中京競馬（高松宮記念・芝１２００ｍ）に武豊騎手で出走を予定しています。"
    },
    {
      "date": "2021-03-03",
      "title": "松下厩舎",
      "text": "３日は軽めの調整を行いました。「先週の競馬はありがとうございました。仕上がりに関しては特に不安もありませんでしたし、とにかく結果を出すことができて良かったです。レース後は目立った疲れなどはなさそうなのですが、レース前に比べるといくらか体は減っている状況ですから、まずは楽をさせてしっかりと体を戻してあげたいと思います。今後のプランは、乗り出してみて馬体の回復具合などチェックしてから決めることになりますが、スピードのある馬ですし、問題ないようなら高松宮記念も選択肢に入れたいと考えています」（松下師）"
    },
    {
      "date": "2021-02-28",
      "title": "松下厩舎",
      "text": "２８日の阪神競馬ではスタートしてから内の馬をいったん行かせ、途中からすぐにハナに立つ。リードを保ったまま直線に向かい、追い出してから後続を突き放して優勝。「ありがとうございました。今日はハナにこだわらず、馬のリズムを重視して進めようという話をしていたのですが、ジョッキーによると『返し馬から落ち着きがあって非常に具合が良く感じました。ロードアクアが逃げるならその後ろでもいいと思ったのですが、いい感じでこちらも行く気になっていましたし、無理せずそのまま行かせました。期待していましたし、無事に結果を出すことができて良かったです』とのこと。まさかレコードまで付くとは思いませんでしたが、１年以上勝利から遠ざかっていましたから、まずは勝つことができてホッとしました。この後についてはレース後の状態を見ながら相談していきます」（松下師）前走は骨折による休養明けで踏ん張り切れませんでしたが、一度使って中身も違ってきたようで、阪神ジュベナイルＦ以来となる久々の勝利を手にしました。まだ上を目指せる馬だと思いますし、ここからまた重賞戦線を沸かせてほしいものです。この後はトレセンで馬体を確認してから検討していきます。"
    },
    {
      "date": "2021-02-25",
      "title": "松下厩舎",
      "text": "２８日の阪神競馬（阪急杯・芝１４００ｍ）に北村友騎手で出走いたします。"
    },
    {
      "date": "2021-02-24",
      "title": "松下厩舎",
      "text": "２４日は栗東坂路で追い切りました（５０秒５－３６秒１－２３秒４－１１秒５）。「今朝も北村友騎手を乗せて坂路で追い切りました。いつもは１週前にしっかりやって、当週は馬なりでサラッとやるのですが、“少し動かしておいた方がレースでもスッと反応できるのではないか”ということでジョッキーとも相談し、終いを伸ばす感じでやっています。『道中リズム良く運べて、追い出してからは手前をコロコロ替えていたけど、しっかり反応できていました』とのことで、手前をよく替えるのはいつものことですし、そこは特に気にしなくていいでしょう。体は少し増えていますが、また背が伸びた感じがして、太目感もありません。もう１年以上勝っていないので、今年初戦で何とかいいスタートを切りたいですね」（松下師）２８日の阪神競馬（阪急杯・芝１４００ｍ）に北村友騎手で出走を予定しています。"
    },
    {
      "date": "2021-02-21",
      "title": "松下厩舎",
      "text": "２８日の阪神競馬（阪急杯・芝１４００ｍ）に特別登録を行いました。同レースはフルゲート１８頭のところ、本馬を含めて１７頭の登録があります。"
    },
    {
      "date": "2021-02-17",
      "title": "松下厩舎",
      "text": "１７日は栗東坂路で追い切りました（５０秒２－３５秒９－２３秒２－１１秒５）。「今朝は北村友騎手に乗ってもらい、坂路で追い切りを行いました。１週前なのでしっかり負荷をかけてほしいと伝えたのですが、全体５０秒２、ラスト２ハロンは１１秒台のラップを刻んで抜群の動きを見せてくれました。開場してから１０分近く経過し、馬場も少しずつ荒れてきている時間帯でこの数字ですから凄いの一言。坂路で競馬をやってほしいと思うほどですよ（笑）。ジョッキーも『息遣いも良く、動きにはまだ余裕がありました』と好感触だったようですし、あと１週でいい状態に仕上がりそうです」（松下師）２８日の阪神競馬（阪急杯・芝１４００ｍ）に北村友騎手で出走を予定しています。"
    },
    {
      "date": "2021-02-10",
      "title": "松下厩舎",
      "text": "１０日は栗東坂路で追い切りました（５１秒６－３７秒６－２４秒５－１２秒３）。「予定どおり先週末から時計を出し始めており、今朝は坂路で追い切りを行いました。単走、馬なりでまだビッシリとはやっていませんが、それでもスッと反応していい動きでしたし、ここまでは順調に立ち上げることができていますね。来週はジョッキーを乗せて追い切る予定です。並行してゲートの確認も行っていきます」（松下師）２８日の阪神競馬（阪急杯・芝１４００ｍ）に北村友騎手で出走を予定しています。"
    },
    {
      "date": "2021-02-04",
      "title": "松下厩舎",
      "text": "３日に栗東トレセンへ帰厩しました。４日は軽めの調整を行いました。「阪急杯に向けて昨日無事に帰厩しており、今朝は坂路を軽く１本上がっています。週末から徐々にピッチを上げていくつもりですが、ひと息入った後でも極端に太い感じもありませんし、レースまでにちょうどよく仕上げていけそうです」（松下師）２８日の阪神競馬（阪急杯・芝１４００ｍ）に北村友騎手で出走を予定しています。"
    },
    {
      "date": "2021-02-02",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「帰厩に向けてこの中間は１５－１５から終い１３秒くらいまでペースを上げて乗り込んでいます。しっかりと負荷をかけても動きは申し分ありませんし、乗り込みを重ねていい状態に仕上がってきました。こちらではいつ声がかかってもいいようにしていきます」（ＮＦしがらき担当者）"
    },
    {
      "date": "2021-01-26",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間も先週とほぼ同じようなメニューを取り入れてしっかり負荷をかけています。松下師も先日来場されて馬の様子をご覧になったのですが、引き続き順調に進められていますし、この後は阪急杯を目標に近々トレセンへ移動させることになりました。前走後に見られたトモや背中の疲れはケアを行うことでもう気になりませんし、このままコンディションを整えていきたいと思います。馬体重は５４３キロです」（ＮＦしがらき担当者）"
    },
    {
      "date": "2021-01-19",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間も１５－１５ペースを取り入れて調教を行っており、日によってはハロン１４秒まで脚を伸ばしています。先週よりさらにペースを上げていますが、引き続き反動で疲れが出ることもありません。厩舎サイドとも今後に向けた話をしつつ、馬体のケアも行いながら乗り進めていきます」（ＮＦしがらき担当者）"
    },
    {
      "date": "2021-01-12",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「１５－１５を取り入れてからも反動は見られず、背中やトモの疲れも順当に抜けていますので、年末年始も１５－１５を適度に乗りながら進めてきました。体調も良好ですから、この調子でコンスタントに動かしていきたいと思います」（ＮＦしがらき担当者）"
    },
    {
      "date": "2020-12-22",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間は坂路で１５－１５程度の調教も開始しました。登坂本数も徐々に増やしているところですが、ここまでは反動なく進められていますし、このまましっかりと乗り込みを重ねていきます。馬体重は５３３キロです」（ＮＦしがらき担当者）"
    },
    {
      "date": "2020-12-16",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間は坂路で終いを伸ばす調教も取り入れていますが、今のところは背中、トモの状態もいい意味で変わりないので、動かしながら馬体のケアを行っていきます」（ＮＦしがらき担当者）"
    },
    {
      "date": "2020-12-08",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間からは軽めに乗り出しており、怪我をした球節にも反動は見られません。ただ、いくらか背中やトモに疲れは出ているようなので、引き続き馬体のケアを中心に進めていきたいと思います」（ＮＦしがらき担当者）"
    },
    {
      "date": "2020-12-02",
      "title": "ＮＦしがらき",
      "text": "軽めの調整を行っています。「先週こちらへ到着しており、ここまでウォーキングマシン中心の調整で馬体のチェックを行っています。そこまでダメージはなさそうですが、久々の競馬を使った後でもありますから、もうしばらくは軽めのメニューで様子を見ていきます」（ＮＦしがらき担当者）"
    },
    {
      "date": "2020-11-26",
      "title": "ＮＦしがらき",
      "text": "２６日にＮＦしがらきへ放牧に出ました。"
    },
    {
      "date": "2020-11-25",
      "title": "松下厩舎",
      "text": "２５日は軽めの調整を行いました。「先週の競馬は申し訳ありませんでした。追い切り後から体は少し減りましたが、春もこのような感じでしたし、当日はテンションが上がることもなくいい状態で送り出せました。休み明けに加え、強いメンバーが相手ということで楽ではありませんでしたが、ここを使ってまた良くなってくれればと思います。レース後は特に目立った疲れは見せていません。一度放牧に出し、状態を見ながらまた番組を相談していきます」（松下師）２６日にＮＦしがらきへ放牧に出る予定です。"
    },
    {
      "date": "2020-11-22",
      "title": "松下厩舎",
      "text": "２２日の阪神競馬ではスタートをうまく出て道中は逃げる形でレースを進める。リードを保ったまま直線に向かうも追い出してからの反応はひと息で、後続に交わされてからは抵抗できず８着。「今日はいい結果とならず申し訳ありませんでした。ジョッキーの話では『今日は久々のせいかスタートして一完歩目が少し遅かったのですが、道中は力んだりせずリラックスして運べました。勝負どころの手応えも良く、相手を待たずに追い出したのですが…』とのことで、今日に関してはやはり休み明けの影響が大きかったということでしょうか。テンションが上がったりすることもなく、いい状態で送り出せたと思っただけに残念です。ただ、実戦を一度使ったことでまた良くなってくるでしょうし、次走でしっかりと巻き返したいと思います」（松下師）帰厩後の調整過程はとても久々とは思えないもので、いい状態で送り出せたと思いましたが、残念ながら最後は伸び切れずに終わってしまいました。ただ、ここを使ったことで今度は中身も違ってくるでしょうから、次走での変わり身に期待したいところです。この後はまず馬体をよく確認してから検討していきます。"
    },
    {
      "date": "2020-11-19",
      "title": "松下厩舎",
      "text": "２２日の阪神競馬（マイルＣＳ・芝１６００ｍ）に北村友騎手で出走いたします。"
    },
    {
      "date": "2020-11-18",
      "title": "松下厩舎",
      "text": "１８日は栗東坂路で追い切りました（５２秒０－３７秒０－２３秒９－１２秒０）。「先週と同じくジョッキーに乗ってもらって坂路で追い切りました。ここまでしっかりとやってきていますので、今朝は単走、馬なりで調整程度。馬体重は火曜日の計測で５１４キロとほぼ変動はありませんし、特に太目感もなく動ける態勢にあると思います。半年ぶりの実戦、しかもかなり強いメンバーが相手となりますが、帰厩からここまで順調に来ることができましたし、どんな競馬を見せてくれるか楽しみにしています」（松下師）２２日の阪神競馬（マイルＣＳ・芝１６００ｍ）に北村友騎手で出走を予定しています。"
    },
    {
      "date": "2020-11-11",
      "title": "松下厩舎",
      "text": "１１日は栗東坂路で追い切りました（５１秒９－３６秒６－２３秒５－１１秒６）。「今朝も北村友騎手を乗せて坂路で追い切りました。先週は全体が速くて最後を流すという内容でしたが、今週はジワッと上げていくような感じで、時計、動きともに抜群でしたね。ジョッキーも『先週より素軽さが出てきました』といい感触を伝えてくれました。先週ゲートの確認を行った際もちゃんと駐立できていましたし、ここまでは思ったとおりの調整で順調に来ていますよ。カイバをよく食べて馬体重も減っておらず、この感じで行けるようなら楽しみですね」（松下師）２２日の阪神競馬（マイルＣＳ・芝１６００ｍ）に北村友騎手で出走を予定しています。"
    },
    {
      "date": "2020-11-08",
      "title": "松下厩舎",
      "text": "２２日の阪神競馬（マイルＣＳ・芝１６００ｍ）に特別登録を行いました。同レースはフルゲート１８頭のところ、本馬を含めて１７頭の登録があります。"
    },
    {
      "date": "2020-11-04",
      "title": "松下厩舎",
      "text": "４日は栗東坂路で追い切りました（５０秒３－３６秒７－２４秒３－１２秒４）。「今朝は北村友騎手に乗ってもらい、坂路で単走の追い切りを行いました。まだ目一杯ではなく強めくらいの負荷ですが、ジョッキーは『もっとジワッと伸ばしていくつもりだったのですが、思っていた以上に速い時計が出ていました』とのことで、久々を感じさせないくらい動きはいいですね。体重は５１４キロとここまではほぼ変動がありませんから、今の体つきをキープしていければと思います。金曜日あたりにゲートの確認を行う予定です」（松下師）２２日の阪神競馬（マイルＣＳ・芝１６００ｍ）に北村友騎手で出走を予定しています。"
    },
    {
      "date": "2020-11-01",
      "title": "松下厩舎",
      "text": "１５日の阪神競馬（エリザベス女王杯・牝馬限定・芝２２００ｍ）への特別登録は見送りました。この後は２２日の阪神競馬（マイルＣＳ・芝１６００ｍ）に北村友騎手で出走を予定しています。"
    },
    {
      "date": "2020-10-28",
      "title": "松下厩舎",
      "text": "２８日は栗東坂路で追い切りました（５３秒１－３８秒１－２４秒９－１２秒４）。「今朝は坂路で単走の追い切りを行いました。少し強めに負荷をかけましたが、力強い動きでここまでは順調にペースを上げることができています。帰厩当初は力むような面が目立ちましたが、コースに入れても問題なく乗れており、調整を進めてだいぶ落ち着いてきました。ここからは平行してゲートの確認も行っていきます」（松下師）１１月１５日の阪神競馬（エリザベス女王杯・牝馬限定・芝２２００ｍ）もしくは２２日の阪神競馬（マイルＣＳ・芝１６００ｍ）を目標にしています。"
    },
    {
      "date": "2020-10-21",
      "title": "松下厩舎",
      "text": "２１日は栗東坂路で追い切りました（５７秒３－４１秒７－２７秒２－１３秒６）。「今朝は坂路で単走、馬なりの追い切りを行いました。長く休んでいたこともあって普段から力みがちなのですが、このあたりは調教を進めていけば解消されてくるでしょう。昨日の時点で５１６キロと春に比べて馬体は増えていますが、ほとんどが成長分なので特に太目感などはありません。ここから少しずつピッチを上げていきたいと思います」（松下師）１１月１５日の阪神競馬（エリザベス女王杯・牝馬限定・芝２２００ｍ）もしくは２２日の阪神競馬（マイルＣＳ・芝１６００ｍ）を目標にしています。"
    },
    {
      "date": "2020-10-15",
      "title": "松下厩舎",
      "text": "１５日に栗東トレセンへ帰厩しました。状態次第にはなりますが、この後は１１月１５日の阪神競馬（エリザベス女王杯・牝馬限定・芝２２００ｍ）もしくは２２日の阪神競馬（マイルＣＳ・芝１６００ｍ）への出走を視野に入れています。"
    },
    {
      "date": "2020-10-13",
      "title": "ＮＦ天栄",
      "text": "１３日にＮＦ天栄へ向けて移動しました。「脚元の状態を探りながらの調整だったので時間はかかりましたが、ここ最近は速めの調教を順調にこなすことができ、徐々に移動態勢は整ってきていました。それを踏まえて厩舎サイドと相談の上、今週の帰厩を目指して、ひとまず天栄へ移動させることになりました」（早来担当者）"
    },
    {
      "date": "2020-10-08",
      "title": "ＮＦ早来",
      "text": "トレッドミルか周回コースで軽めのキャンター調整を行い、週３日は坂路でハロン１４～１６秒のキャンター２本の調整を行っています。「この中間も速い時はハロン１４～１５秒のキャンターを取り入れつつ、日によってはハロン１６秒を含めて２本登坂するなどして負荷を掛けています。今のところ、来週、再来週には本州へ送り出す方向で相談しています。馬体重は５３９キロです」（早来担当者）"
    },
    {
      "date": "2020-10-01",
      "title": "ＮＦ早来",
      "text": "トレッドミルか周回コースで軽めのキャンター調整を行い、週３日は坂路でハロン１４～１７秒のキャンター１～２本の調整を行っています。「次走については馬の状態を見極めつつ調整している段階ですが、１１月の競馬を考えるとなると北海道での乗り込み時間はそうありませんから、少しずつ移動を意識して仕上げを進めています。ここまで時間はかかっていますが順調に乗れているので、この流れを大事にしたいですね。馬体重は５４２キロです」（早来担当者）"
    },
    {
      "date": "2020-09-23",
      "title": "ＮＦ早来",
      "text": "トレッドミルか周回コースで軽めのキャンター調整を行い、週３日は坂路でハロン１４～１７秒のキャンター１～２本の調整を行っています。「この中間も順調に乗り込むことができており、速い時は坂路でハロン１４秒のキャンターを取り入れています。１１月の競馬へ向かえるよう、このまましっかり速めの本数を消化していきたいです」（早来担当者）"
    },
    {
      "date": "2020-09-17",
      "title": "ＮＦ早来",
      "text": "トレッドミルか周回コースで軽めのキャンター調整を行い、週３日は坂路でハロン１５～１７秒のキャンター１～２本の調整を行っています。「１０月の競馬は時間が足りない状況でしたが、調教自体はゆっくりながらも前進を図ることができており、この中間は坂路でハロン１５秒のキャンターを取り入れています。また、日によっては２本登坂するなど運動量も増やすことができており、このままトレセン帰厩のためのベース固めを行っていきたいです」（早来担当者）"
    },
    {
      "date": "2020-09-10",
      "title": "ＮＦ早来",
      "text": "トレッドミルか周回コースで軽めのキャンター調整を行い、週３日は坂路でハロン１６秒のキャンター調整を行っています。「坂路での調教ペースをジワリジワリと上げています。球節の状態は落ち着いていますし、馬体の張りも上々ですが、ここまで調教をセーブしてきたことを考えると、１０月１８日の秋華賞に向かうには正直、時間が足りないと感じています。調教師とも相談していますが、そこへ向けて無理にペースを上げるよりは、今後の馬の状態を見つつ１１月くらいの競馬を目指していく方向で考えています。馬体重は５３９キロです」（早来担当者）"
    },
    {
      "date": "2020-09-02",
      "title": "ＮＦ早来",
      "text": "トレッドミルか周回コースで軽めのキャンター調整を行い、週２日は坂路でハロン１６～１８秒のキャンター調整を行っています。「脚元はいい意味で変わりありませんし、少しずつ登坂ペースを速めて、この中間はハロン１６秒近くまで伸ばす日もあります。このままスピードに慣らしつつ、更なるペースアップに備えていきたいです。馬体重は５３８キロです」（早来担当者）"
    },
    {
      "date": "2020-08-26",
      "title": "ＮＦ早来",
      "text": "トレッドミルか周回コースで軽めのキャンター調整を行い、週２日は坂路でハロン１７～１８秒のキャンター調整を行っています。「左前球節に関してはケアをしっかり施していますが、関節液、熱感ともに少なくなってきていて、良化傾向にありますね。それに伴って坂路調教を再開しており、現状では普通キャンター程度には乗っています。今のところ問題なく乗ることはできていますが、脚元に配慮しつつの調整でもあって、正直良化はスローです。今後も適度に乗りながら良化具合を探っていきたいです」（早来担当者）"
    },
    {
      "date": "2020-08-19",
      "title": "ＮＦ早来",
      "text": "トレッドミルか軽めの乗り運動を行っています。「乗り運動をメインに進めています。６００ｍ周回コースを４周して、計２４００ｍほど乗っています。このまま馴染ませつつ負荷を高められるか見極めていきます。馬体重は５４６キロです」（早来担当者）"
    },
    {
      "date": "2020-08-13",
      "title": "ＮＦ早来",
      "text": "トレッドミルか軽めの乗り運動を行っています。「この中間もトレッドミルか馬場での乗り運動を取り入れていますが、少しずつ乗りの方に比重をかけて進めています。まだ軽めのキャンターペースで様子見の段階ですから、慎重に乗っていきたいです。馬体重は５３８キロです」（早来担当者）"
    },
    {
      "date": "2020-08-06",
      "title": "ＮＦ早来",
      "text": "トレッドミルか軽めの乗り運動を行っています。「ここまではリハビリ程度に軽めの調整を続けていましたが、右前球節の経過は良好でした。左前球節の状況に関してはまだ万全ではないものの、秋競馬を意識して軽く乗りながら状態を探ろうということになり、この中間はトレッドミルと試し乗り程度に跨っています。現状程度のメニューを取り入れつつ、獣医師にも相談しながら負荷を強めていけるか判断していきます」（早来担当者）"
    },
    {
      "date": "2020-07-30",
      "title": "ＮＦ早来",
      "text": "トレッドミルでの調整を行っています。「トレッドミルでのダクは問題なくこなせましたので、現在はトレッドミルでのキャンターを中心に取り入れています。このままスピード調教に慣らしつつ、先々の騎乗調教再開につなげていきたいです」（早来担当者）"
    },
    {
      "date": "2020-07-23",
      "title": "ＮＦ早来",
      "text": "トレッドミルでの調整を行っています。「曳き運動は問題なく消化でき、獣医師の状態チェックでも進めていいとの話を受け、トレッドミル調整を開始しています。現状ではダクが中心ですが、現状を踏まえればスムーズにキャンターペースへ移行できると考えています」（早来担当者）"
    },
    {
      "date": "2020-07-08",
      "title": "ＮＦ早来",
      "text": "厩舎まわりで曳き運動を行っています。「歩様は安定しますし、体調面も問題なく、この中間の調整も順調に進められています。この様子なら、近いタイミングでトレッドミルでの常歩運動に移行できそうです。馬体重は５３４キロです」（早来担当者）"
    },
    {
      "date": "2020-07-02",
      "title": "ＮＦ早来",
      "text": "厩舎まわりで曳き運動を行っています。「この中間も人が付く形の曳き運動を行っていますが、歩様はいい意味で変わりなく推移していますね。このまま馴染ませつつウォーキングマシンやトレッドミルでの運動開始に備えていきたいです」（早来担当者）"
    },
    {
      "date": "2020-06-23",
      "title": "ＮＦ早来",
      "text": "厩舎まわりで曳き運動を行っています。「両前肢の状態は安定していたので、曳き運動を開始しています。運動を進めていると言っても、現状だとまだ体調管理と術後の確認の意味合いが強いですから、慎重に対応していきたいです」（早来担当者）"
    },
    {
      "date": "2020-06-18",
      "title": "ＮＦ早来",
      "text": "舎飼にて休養しています。「球節の見た目の状態は変わりなく、体調面も安定していますね。この様子を踏まえて近いタイミングで曳き運動を再開する予定です。馬体重は５２６キロです」（早来担当者）"
    },
    {
      "date": "2020-06-11",
      "title": "ＮＦ早来",
      "text": "舎飼にて休養しています。「先週手術を施したばかりですから、まずは運動を控えて患部の状態と、体調の変化を見極めています。今のところ変わった様子はありませんから、疝痛予防のためにも曳き運動の開始を検討していきたいです」（早来担当者）"
    },
    {
      "date": "2020-06-04",
      "title": "ＮＦ早来",
      "text": "「体調と診療所の空き状況を照らし合わせ、本日左前球節の骨片除去を行っています。また、左右差を確認するために右前球節のレントゲンも撮りましたが、軟骨の状態を整えておいた方が先々の負担を減らせるとのことで、こちらのクリーニングも併せて施しています。もともと秋に向けてリフレッシュ期間を設けるタイミングでもありましたから、ここでしっかりと疲れを癒していきたいです」（早来担当者）"
    },
    {
      "date": "2020-06-03",
      "title": "ＮＦ早来",
      "text": "軽めの調整を行っています。「獣医師間で改めて相談した結果、今のうちに骨片を除去した方がいいだろうとのことでした。今後の体調や診療所の状況を見ながら近いタイミングで対応することになるでしょう」（早来担当者）"
    },
    {
      "date": "2020-05-28",
      "title": "ＮＦ早来",
      "text": "軽めの調整を行っています。「左前に小さな骨片があるとのことで、先日こちらに戻ってきています。保存療法なのか、除去した方がいいのか、獣医師と相談の上で決めることになりますが、まだ皮膚病が残っていて内面の疲れもあるでしょうから、処置を施す場合でも体調の変化には気をつけて判断したいです」（早来担当者）"
    },
    {
      "date": "2020-05-23",
      "title": "ＮＦ早来",
      "text": "２３日にＮＦ早来へ移動しました。"
    },
    {
      "date": "2020-05-21",
      "title": "ＮＦ天栄",
      "text": "２１日にＮＦ天栄へ移動しました。"
    },
    {
      "date": "2020-05-20",
      "title": "ＮＦしがらき",
      "text": "軽めの調整を行っています。「先週こちらへ到着しています。ここまでウォーキングマシンで軽く動かしつつ馬体のチェックを行っていたのですが、左前球節に疲れが見られるため検査を行ったところ、小さな骨片があることが判明しました。レース中の故障ということで見舞金の対象になりますが、程度は軽く、３ヶ月の見込みです。ちょうどいい夏休みとも言えますし、いったん北海道へ戻す予定です」（ＮＦしがらき担当者）"
    },
    {
      "date": "2020-05-14",
      "title": "ＮＦしがらき",
      "text": "１４日にＮＦしがらきへ放牧に出ました。"
    },
    {
      "date": "2020-05-13",
      "title": "松下厩舎",
      "text": "１３日は軽めの調整を行いました。「先週はまた人気に応えることができず申し訳ありませんでした。競馬場ではあまりカイバを口にしなかったのですが、栗東に戻ってからはしっかりと食べてくれており、体重はもう４９０キロくらいまで戻っています。ただ、この１週間で体重の増減がかなり激しく、レースでも頑張って走ってくれたので疲れは見られる状況です。皮膚病も出ていますし、放牧に出してゆっくりさせてあげようと思います」（松下師）１４日にＮＦしがらきへ放牧に出る予定です。"
    },
    {
      "date": "2020-05-10",
      "title": "松下厩舎",
      "text": "１０日の東京競馬では好スタートからすんなりとハナへ。手応えを残して直線へ向かい、そのまま懸命に粘り込みを図るも半ばで勝ち馬に交わされてしまい２着。「追い切った後の計測では５００キロあったのですが、東京へ到着後はカイバをあまり食べず、前走から体重を減らしての出走となりました。ただ、ギリギリの体つきではあったもののイレ込んだりすることはなく、落ち着いて状態は良かったと思うんです。有力馬が比較的後ろの位置取りでしたし、このまま振り切れるかと思ったんですけどね…。ジョッキーは『初めての左回りで最初は少し戸惑っていたけど、すぐにリラックスしてくれました。直線も長くいい脚を使っていますが、最後は牡馬に負けてしまいました』と話していました。勝つことができず申し訳ありませんが、前走に引き続き馬はよく頑張ってくれていますし、今度こそ最良の結果を出したいと思います」（松下師）東京への長距離輸送、そして牡馬相手と楽な条件ではありませんでしたが、最後に交わされたとはいえ持ち前のいいスピードで力のあるところは示してくれました。桜花賞に続いて２着と悔しい結果となりましたが、世代トップレベルの馬であることに違いありませんし、今度こそは昨年末のＧ１以来となる勝利に期待したいと思います。この後についてはまずレース後の状態をしっかりと確認したうえで検討していきます。"
    },
    {
      "date": "2020-05-07",
      "title": "松下厩舎",
      "text": "１０日の東京競馬（ＮＨＫマイルＣ・芝１６００ｍ）にルメール騎手で出走いたします。"
    },
    {
      "date": "2020-05-06",
      "title": "松下厩舎",
      "text": "６日は栗東坂路で追い切りました（５６秒５－４０秒５－２７秒０－１３秒７）。「今朝も坂路で追い切っています。先週ジョッキーを乗せた時は馬なりとはいえ、重い馬場である程度負荷もかかっているでしょうし、今日は輸送も考慮してサッと動かす程度に留めました。先週よりも馬体はさらに増えてきており、いい状態で臨むことができそうです。左回りも特に気にしていませんし、あとは東京への長距離輸送をうまくクリアしてもらえればと思います」（松下師）１０日の東京競馬（ＮＨＫマイルＣ・芝１６００ｍ）にルメール騎手で出走を予定しています。"
    },
    {
      "date": "2020-04-29",
      "title": "松下厩舎",
      "text": "２９日は栗東坂路で追い切りました（５３秒２－３８秒２－２４秒９－１２秒６）。「ＮＨＫマイルＣに向けて先週無事に帰厩しています。今朝はルメール騎手に乗ってもらい、坂路で追い切りを行っています。使ってきているのでそこまで強い負荷はいりませんし、馬なりで感触を掴んでもらう程度。ジョッキーは『コントロールが利いて乗りやすい。グッドコンディションです』と言ってくれました。いつもの１週前に比べると若干体重は減っているのですが、馬は元気で体調自体は問題ありませんし、このまましっかりと仕上げていきます」（松下師）５月１０日の東京競馬（ＮＨＫマイルＣ・芝１６００ｍ）にルメール騎手で出走を予定しています。"
    },
    {
      "date": "2020-04-26",
      "title": "松下厩舎",
      "text": "５月１０日の東京競馬（ＮＨＫマイルＣ・芝１６００ｍ）に特別登録を行いました。同レースはフルゲート１８頭のところ、本馬を含めて２２頭の登録があります。"
    },
    {
      "date": "2020-04-25",
      "title": "松下厩舎",
      "text": "２５日に栗東トレセンへ帰厩しました。"
    },
    {
      "date": "2020-04-22",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「先週こちらに到着しています。左トモの飛節についてはケアをしつつ状態も落ち着いていましたので、周回コースと坂路を併用して騎乗調教を開始しており、坂路ではすでに１５－１５近くまでペースを上げて動かしています。この後についてですが、クラブ、厩舎サイドと相談した結果、ＮＨＫマイルＣを目標に近日中にトレセンへ帰厩させることになりました」（ＮＦしがらき担当者）なお、ＮＨＫマイルＣの鞍上については、ルメール騎手に依頼することになりました。"
    },
    {
      "date": "2020-04-15",
      "title": "ＮＦしがらき",
      "text": "１５日にＮＦしがらきへ放牧に出ました。「桜花賞は人気に応えることができず申し訳ありませんでした。レース後はどこかでぶつけたのか左トモの飛節に少し腫れが見られるのですが、幸い歩様などは特に問題なさそうです。ただ、馬体重の数字は競馬の時より増えているのですが、見た目にちょっと寂しく映ります。いったんＮＦしがらき放牧に出させていただきましたので、まずはしっかりとリフレッシュしてもらいたいですね」（松下師）"
    },
    {
      "date": "2020-04-12",
      "title": "松下厩舎",
      "text": "１２日の阪神競馬ではスタートして外からジワッと先団へつける。早めにポジションを上げて２番手で勝負どころに向かい、直線半ばでいったんは先頭に立つが、ゴール前で勝ち馬に交わされてしまい２着。「正直この枠が決まった時はどうかなと思っていたのですが、前哨戦を使って状態自体は上向いていましたし、どういう競馬をしてくれるか楽しみにしていました。スタートから内の馬を見ながら先行する形で、難しいこの枠なりにしっかりと競馬をして力は出し切ってくれたと思います。ジョッキーの話では『雨で悪化した馬場もこなしてくれましたし、勝つためには後続に脚を使わせる競馬しかないと思っていました。最後まで頑張ってくれましたが、勝った馬も強かったです』とのこと。勝ちたかっただけに悔しいですし、申し訳ない気持ちでいっぱいですが、厳しい条件のなかで馬は本当によく頑張ってくれました。この後はいったん放牧に出し、状態を見ながらまた今後のプランを相談していきます」（松下師）外枠からのスタートと難しい条件になりましたが、他馬の動向を見ながら早めに動く形で進め、この馬自身の力は出し切ってくれたのではないでしょうか。この後は放牧を挟む予定となっていますので、まずは今日の疲れをしっかりと取り、次走では再び先頭でゴールしてくれることを期待したいと思います。"
    },
    {
      "date": "2020-04-09",
      "title": "松下厩舎",
      "text": "１２日の阪神競馬（桜花賞・牝馬限定・芝１６００ｍ）に武豊騎手で出走いたします。"
    },
    {
      "date": "2020-04-08",
      "title": "松下厩舎",
      "text": "８日は栗東坂路で追い切りました（４９秒５－３６秒２－２３秒８－１２秒１）。「今朝も武豊騎手騎乗で単走の追い切りを行いました。特に指示などはなく乗り方は任せていたのですが、４９秒５と思っていたよりも速い時計をマークしました。ジョッキーも『舌鼓だけで何もしてない』とのことで時計にはかなり驚いていたのですが、それだけ脚力があるということなのでしょうし、帰厩から馬はグングン良くなってきていますよ。ここまではテンションの高揚も見られませんし、特に不安なところもなくいい状態で本番に向かうことができそうです」（松下師）１２日の阪神競馬（桜花賞・牝馬限定・芝１６００ｍ）に武豊騎手で出走を予定しています。"
    },
    {
      "date": "2020-04-02",
      "title": "松下厩舎",
      "text": "１日は軽めの調整を行いました。２日は栗東坂路で追い切りました（５６秒０－４０秒８－２６秒３－１３秒０）。「先週金曜日は最後に軽く促す程度で全体５１秒台を出すなど、帰厩後も順調に進められています。今朝は武豊騎手に跨ってもらって単走の追い切りを行いました。５６秒０と時計が一見遅いように思われるかもしれませんが、前日からの雨により馬場がかなり悪化していたためで、これでもまだ速い方なので心配はいりません。ジョッキーは『デビュー時よりも体全体をしっかりと使って走れているし、今日でももっと追えば時計は出ていた』といい感触を伝えてくれました。今日かなり負荷をかけたので、この後のテンションなどを見ながら調整法を考えていきます」（松下師）１２日の阪神競馬（桜花賞・牝馬限定・芝１６００ｍ）に武豊騎手で出走を予定しています。"
    },
    {
      "date": "2020-03-31",
      "title": "松下厩舎",
      "text": "４月１２日の阪神競馬（桜花賞・牝馬限定・芝１６００ｍ）に特別登録を行いました。同レースはフルゲート１８頭のところ、本馬を含めて２３頭の登録があります。"
    },
    {
      "date": "2020-03-26",
      "title": "松下厩舎",
      "text": "２５日に栗東トレセンへ帰厩しました。２６日は軽めの調整を行いました。「桜花賞に向けて昨日無事に帰厩しており、今日からさっそく坂路で乗り出しています。脚元の皮膚炎もほぼ治っていますし、体の硬さも取れていい状態で戻ってきてくれました。明日あたりに軽く時計を出し、来週はジョッキーに乗ってもらって追い切りを行う予定です」（松下師）４月１２日の阪神競馬（桜花賞・牝馬限定・芝１６００ｍ）に武豊騎手で出走を予定しています。"
    },
    {
      "date": "2020-03-24",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間から周回コースと坂路で騎乗調教を開始しています。首と背中に少し張りが見られるため、そのあたりのケアもしながら進めているところです。皮膚炎は徐々に治まってきていますし、このまま今週中の移動に備えていきます」（ＮＦしがらき担当者）"
    },
    {
      "date": "2020-03-17",
      "title": "ＮＦしがらき",
      "text": "軽めの調整を行っています。「先週の水曜日にこちらへ到着しており、現在はウォーキングマシンを中心とした調整で馬体のチェックを行っています。桜花賞に向けて短期間で戻すことになりますが、まずはレース中にぶつけたという脚元のケアをしっかりと行っていきたいと思います」（ＮＦしがらき担当者）"
    },
    {
      "date": "2020-03-13",
      "title": "ＮＦしがらき",
      "text": "ＮＦしがらきで短期リフレッシュ中の本馬は、順調であれば４月１２日の阪神競馬（桜花賞・牝馬限定・芝１６００ｍ）に向けて、近日中に帰厩予定です。なお、鞍上については今回武豊騎手に依頼することになりました。"
    },
    {
      "date": "2020-03-11",
      "title": "ＮＦしがらき",
      "text": "１１日にＮＦしがらきへ放牧に出ました。「チューリップ賞は申し訳ありませんでした。やはり休み明けが微妙に影響したのか、いつも以上に手前を替えていましたし、その際に球節をぶつけたようで左右とも軽い傷から来る皮膚炎のようなむくみがあります。馬は一度使って良くなるでしょうし、傷の治療も含めいったん放牧に出してリフレッシュさせて本番に向かいたいと思います」（松下師）"
    },
    {
      "date": "2020-03-07",
      "title": "松下厩舎",
      "text": "７日の阪神競馬では好スタートから楽に先手を奪い、後続を引きつけつつの逃げ。そのまま直線を向くが、追い出してからの伸びがもうひとつで３着。「今日は期待に応えることができず申し訳ありません。馬体はトライアルとしてちょうどいい増え方でしたし、いい状態でレースに臨めたと思いますが、最後はやはり休み明けの分かもしれません。ジョッキーも『リラックスして走れていましたし、反応も良かったです。ただ、最後もうひと踏ん張りが利かなかったのは休み明けの分かもしれません』と話していました。道中はペースが遅いかなと思ったのですが、その反面、この遅いペースでも折り合えたのは収穫。速くするのは簡単なので、この流れに対応できたことは良かったかなと思います。この後は２週間ほど放牧に出す予定です」（松下師）２歳女王の３歳初戦ということで圧倒的な支持を集めた一戦でしたが、残念ながら３着という結果になってしまいました。ただ、緩いペースに対応して折り合えましたし、いかにも一度使って良くなりそうな体つきで、本番では巻き返してくれるだろうと思える内容でしたから、悲観する必要はなさそうです。この敗戦を糧に、もう一段高みを目指してもらいたいと思います。このあとはいったん放牧に出す予定です。"
    },
    {
      "date": "2020-03-05",
      "title": "松下厩舎",
      "text": "７日の阪神競馬（チューリップ賞・牝馬限定・芝１６００ｍ）に北村友騎手で出走いたします。"
    },
    {
      "date": "2020-03-04",
      "title": "松下厩舎",
      "text": "４日は栗東坂路で追い切りました（５２秒０－３７秒２－２３秒８－１１秒８）。「今朝も坂路で単走の追い切りを行いました。先週ビシッとやっていますので、今朝は馬なり程度で十分でしたが、楽な手応えでこの時計ですから改めて素晴らしいスピードです。動き自体も先週よりもスッと反応が軽くなっていたように見えました。ゲートは先週金曜にも確認していますが、もう力んだ感じはなく十分です。休み明けのトライアルとしては申し分のない仕上がりだと思います」（松下師）７日の阪神競馬（チューリップ賞・牝馬限定・芝１６００ｍ）に北村友騎手で出走を予定しています。"
    },
    {
      "date": "2020-03-01",
      "title": "松下厩舎",
      "text": "７日の阪神競馬（チューリップ賞・牝馬限定・芝１６００ｍ）に特別登録を行いました。同レースはフルゲート１８頭のところ、本馬を含めて１６頭の登録があります。"
    },
    {
      "date": "2020-02-26",
      "title": "松下厩舎",
      "text": "２６日は栗東坂路で追い切りました（５３秒２－３８秒０－２４秒３－１１秒８）。「今朝は坂路で単走、終いだけサッと伸ばす程度に時計を出しました。前半の馬場が荒れていない時間帯とはいえ、ラスト１１秒８ですから申し分ありません。馬体重は火曜日の段階で５００キロと先週と変わりなく来ており、これもいい傾向と捉えています。ただ、ゲートの確認の際にちょっと力みがあったので、そこはもう一度チェックしておこうと思います。ソエも落ち着いていますが、今朝しっかりやっているのでよく見ておきます」（松下師）３月７日の阪神競馬（チューリップ賞・牝馬限定・芝１６００ｍ）に北村友騎手で出走を予定しています。"
    },
    {
      "date": "2020-02-19",
      "title": "松下厩舎",
      "text": "１９日は栗東坂路で追い切りました（５３秒５－３７秒８－２４秒２－１２秒１）。「この中間も至極順調に調整できています。レース１週前になる来週はビシッとやりたいので、今朝は坂路で馬なり程度。それでもラスト１ハロンは１２秒１とさすがという動きを見せてくれました。パッと見はスッキリして見えますが、担当厩務員は『背が高くなった』と言っていて、馬体重も昨日の調教後で５００キロあります。この休養でしっかり成長してくれたのでしょう。このまましっかり仕上げてレースに臨めるようにします」（松下師）３月７日の阪神競馬（チューリップ賞・牝馬限定・芝１６００ｍ）を目標にしています。"
    },
    {
      "date": "2020-02-13",
      "title": "松下厩舎",
      "text": "１２日に栗東トレセンへ帰厩しました。１３日は軽めの調整を行いました。「ソエの兆候も治まってきているということで、予定どおりチューリップ賞を目標に昨日帰厩させています。今朝から軽く乗り出していますが、特に気になるところはありません。レースまで約３週間、しっかり態勢を整えていきます」（松下師）３月７日の阪神競馬（チューリップ賞・牝馬限定・芝１６００ｍ）を目標にしています。"
    },
    {
      "date": "2020-02-11",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「先週に引き続き１５－１４程度の調教をコンスタントに取り入れてきました。適宜軽いペースの調教も織り交ぜて攻め込みすぎないようにしていますが、問題なく対応してくれています。厩舎サイドとは今週中に帰厩させようということで検疫の調整をしてもらっています」（ＮＦしがらき担当者）"
    },
    {
      "date": "2020-02-04",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間も坂路では１５－１４ぐらいのペースを織り交ぜつつ、１日２本乗るなどさらに負荷を強めていますが、ペースを上げても今のところソエは落ち着いています。この感じならチューリップ賞も十分視野に入ってきますので、しっかり状態を上げていきたいと思います」（ＮＦしがらき担当者）"
    },
    {
      "date": "2020-01-28",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「引き続き、坂路では１５－１５程度のペースを交えながら調整を行っており、日によっては終いを１４秒くらいまで伸ばしています。ソエの状態を確認しながら少しずつ負荷を上げてきているところで、万全にして送り出すという意味では桜花賞直行も選択肢から除外せず、馬の状態最優先で進めていきます。馬体重は５２２キロです」（ＮＦしがらき担当者）"
    },
    {
      "date": "2020-01-21",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間も順調に乗り込みが続けられています。坂路ではすでに１５－１５ペースも取り入れて動かしていますが、ソエは先週に比べると少し良化傾向にあるようです。ただ、一気に負荷をかけるとまた反動が出る可能性もありますから、引き続き様子を見ながら慎重に進めていきます」（ＮＦしがらき担当者）"
    },
    {
      "date": "2020-01-14",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間も周回コースと坂路を併用して乗り込みが行われています。ソエについてはしっかりとケアを行っているのですが、乗りながらなので仕方ないとはいえ、それでも思ったより良化が遅い感じがします。最大目標である桜花賞に向けてどういうローテーションを組んでいくか、患部の状態をよく見ながら検討していくことになります」（ＮＦしがらき担当者）"
    },
    {
      "date": "2020-01-07",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「すでに坂路では終いを伸ばすような調教も取り入れており、周回コースも併用しながら乗り込みが続けられています。ここまで問題なく動かすことはできているのですが、ソエの良化は思ったよりもスローな感じですし、しっかりとケアも行いながら進めていきたいと思います 」（ＮＦしがらき担当者）"
    },
    {
      "date": "2019-12-24",
      "title": "ＮＦしがらき",
      "text": "軽めの調整を行っています。「ここまでウォーキングマシンで軽く動かしつつ馬体のチェックを行ってきましたが、ソエの状態も落ち着いていますし、この中間からはトレッドミルも開始しました。キャンターペースで動かすことができていますので、このまま適度に動かしながらリフレッシュを図っていきます。馬体重は５０７キロです」（ＮＦしがらき担当者）"
    },
    {
      "date": "2019-12-17",
      "title": "ＮＦしがらき",
      "text": "軽めの調整を行っています。「先週こちらに到着しており、現在はウォーキングマシンで馬体のチェックを行っています。ソエの症状もごく軽度でケアをしていけば特に問題なさそうですし、以前に傷めた膝にも注意しながらしっかりとリフレッシュさせていきたいと思います」（ＮＦしがらき担当者）"
    },
    {
      "date": "2019-12-12",
      "title": "ＮＦしがらき",
      "text": "１２日にＮＦしがらきへ放牧に出ました。"
    },
    {
      "date": "2019-12-11",
      "title": "松下厩舎",
      "text": "１１日は軽めの調整を行いました。「阪神ＪＦはありがとうございました。ここでも通用するという気持ちで送り出しましたが、それにしても想像を上回る強さでした。レース後は少しソエっぽい感じはありますが、目立った疲れはありません。まずは来春に向けてしっかりリフレッシュしてもらいたいですね」（松下師）１２日にＮＦしがらきへ放牧に出る予定です。"
    },
    {
      "date": "2019-12-08",
      "title": "松下厩舎",
      "text": "８日の阪神競馬では好スタートから先手を奪い、後続を引きつけつつの逃げ。そのまま４コーナーを回ると、徐々に後続を突き放していき、最後は５馬身差をつけて優勝。「前走では少し敏感なところもあると感じましたし、枠も枠なのでスタート次第では逃げてちょっと物見をするぐらいの方がいいのではないかと思っていたんです。ペースはいくらか速いというのも分かっていましたが、とにかく自分のリズムで走らせることだけを考えて運びました。リラックスして走ってくれていて、４コーナーでも余力十分。直線は何度も鞭を入れましたが、これはまだ幼く緩さがある分コロコロ手前を替えるためで、決して一杯だったというわけではありません。本当に強かったですし、今日はとにかく馬に感謝です。ありがとうございました」（北村友騎手）「普段はまったくピリピリするようなところはなく、カイバ食いも旺盛なので、手加減せずにきっちり仕上げました。枠が枠ですし、逃げもあるのかなと思っていましたが、３コーナー過ぎではちょっと速いのではないかとヒヤヒヤしたんです。でも、そこから直線は突き放しましたからね…。さすがにレコードとは思いませんでしたが、能力のある馬ということは分かっていましたし、マイルもこなせる、チャンスはあると思って送り出しましたので、結果を出すことが出来て本当にうれしく思います。会員の皆様、おめでとうございました」（松下師）好スタートから楽に先手を奪い、最後は後続を突き放してのゴール。スピードの違いを見せつけた一戦でした。腰高の馬体からもこれから成長の余地は十分ですし、今から春が楽しみです。"
    },
    {
      "date": "2019-12-05",
      "title": "松下厩舎",
      "text": "８日の阪神競馬（阪神ＪＦ・牝馬限定・芝１６００ｍ）に北村友騎手で出走いたします。"
    },
    {
      "date": "2019-12-04",
      "title": "松下厩舎",
      "text": "３日は栗東坂路で追い切りました（５２秒１－３７秒０－２３秒９－１１秒９）。「今朝は坂路で単走の追い切りを行いました。先週しっかりとやっているので今週は馬なり程度の調整ですが、全体５２秒１、ラスト１ハロン１１秒９と好時計で楽に動けていましたね。以前は見た目にまだ幼い感じもあったのですが、ここに来てアスリート体形になってきており、短期間での成長が窺えます。１６００ｍにも対応できるはずですし、Ｇ１でもいい走りを見せてもらいたいと思います」（松下師）８日の阪神競馬（阪神ＪＦ・牝馬限定・芝１６００ｍ）に北村友騎手で出走を予定しています。"
    },
    {
      "date": "2019-11-27",
      "title": "松下厩舎",
      "text": "２７日は栗東坂路で追い切りました（５２秒７－３７秒４－２４秒０－１１秒９）。「先週末から少しずつピッチを上げており、今朝は坂路で追い切りを行いました。レース１週前ということでしっかりと負荷をかけるよう指示を出したのですが、全体５２秒７という時計も優秀ですし、ラスト１ハロンは１２秒を切るなどいい動きでしたね。体はスッキリと見せていますが、馬体重の数字自体は変わっていませんし、来週の１本でちょうどよく仕上がりそうです。前走は駐立時にチャカチャカしていたので、ゲートの確認も交えながら進めていきます。鞍上については引き続き北村友一騎手に依頼をしました」（松下師）１２月８日の阪神競馬（阪神ＪＦ・牝馬限定・芝１６００ｍ）に北村友騎手で出走を予定しています。"
    },
    {
      "date": "2019-11-24",
      "title": "松下厩舎",
      "text": "１２月８日の阪神競馬（阪神ＪＦ・牝馬限定・芝１６００ｍ）に特別登録を行いました。同レースはフルゲート１８頭のところ、本馬を含めて１９頭の登録があります。"
    },
    {
      "date": "2019-11-21",
      "title": "松下厩舎",
      "text": "２０日に栗東トレセンへ帰厩しました。２１日は軽めの調整を行いました。「デビュー戦の後で間隔を詰めて重賞に使ったためここまで慎重に様子を見ていたのですが、牧場での状態も特に問題なかったようですから、阪神ＪＦを目標に水曜日に帰厩させていただきました。今日は坂路で１本普通キャンターを上がっており、このまま少しずつピッチを上げていきたいと思います」（松下師）１２月８日の阪神競馬（阪神ＪＦ・牝馬限定・芝１６００ｍ）に出走を予定しています。"
    },
    {
      "date": "2019-11-19",
      "title": "ＮＦしがらき",
      "text": "坂路でハロン１７秒程度のキャンター調整を行っています。「乗り出した後も反動が出ることはありません。この中間は坂路で１５－１５程度のペースも交えて調教を行っていますが、前回こちらにいた時よりも馬はさらにしっかりしてきたと感じさせてくれますよ。厩舎サイドからは近々帰厩させる予定と聞いていますので、このまま移動に備えていきたいと思います」（ＮＦしがらき担当者）"
    },
    {
      "date": "2019-11-12",
      "title": "ＮＦしがらき",
      "text": "坂路でハロン１７秒程度のキャンター調整を行っています。「こちらに到着後は馬体に異常がないことを確認して坂路で乗り出しています。ここまではハロン１６～１７秒ペースで動かすことができていますので、このまま緩めずに進めながら厩舎サイドとも今後の具体的な相談をしていきます」（ＮＦしがらき担当者）"
    },
    {
      "date": "2019-11-06",
      "title": "ＮＦしがらき",
      "text": "５日にＮＦしがらきへ放牧に出ました。「先週はありがとうございました。スムーズな競馬で最後まで脚を使って踏ん張ってくれましたし、先々が楽しみになる内容だったように思います。レース後は特に馬体の異常はありませんでしたが、間隔を詰めて使ったこともありますし、火曜日にいったん放牧に出させていただきました。まずは牧場でもしっかりと馬体のケアをしてもらえればと考えています」（松下師）"
    },
    {
      "date": "2019-11-02",
      "title": "松下厩舎",
      "text": "２日の京都競馬ではまずまずのスタートを切り道中は２番手から。直線で早めに先頭に立つと、そのまま後続を振り切って優勝。「気持ちが勝っているというよりは色んなことに対して敏感な馬というイメージで、ゲートの駐立もそこまで良くはありませんでした。ただ、スピードがあるので自然にいい位置が取れましたし、道中は折り合いを気にしなければいけないほどでしたが、３コーナーではうまく抜けてくれてリズム良く走れていました。追ってからの反応は速く、それでいて持続力もあり、最後までしっかりと脚を使ってくれましたね。現時点でポテンシャルの高さは感じましたが、何度も手前を替えたりするなどまだまだ幼い面も残していますし、精神面が成長して大人になればもっと楽しみです。今日は本当にありがとうございました」（北村友騎手）「重賞で決して楽ではないと思っていましたが、２戦目で上積みも見込めましたし、どこまでやれるかという楽しみもありました。前回は内回りでしたが、今回は外回りでコーナーも緩くなりますし、ハミを換えた効果もあったのかスムーズに走ることができていましたね。ジョッキーがうまく乗ってくれ、一番いい結果を出すことができて本当に嬉しく思います。この後はいったん放牧に出し、向こうでの状態次第でプランを考えていくつもりです。ありがとうございました」（松下師）前走のように外に張る面も見せず、終始スムーズな競馬ができていました。早め先頭から最後まできっちりと凌ぎ切って見事に重賞制覇。非常に強い内容のレースだったと思いますし、このまま連勝を重ねていきたいものです。この後はいったんリフレッシュ放牧に出す予定です。"
    },
    {
      "date": "2019-10-31",
      "title": "松下厩舎",
      "text": "１１月２日の京都競馬（ファンタジーＳ・牝馬限定・芝１４００ｍ）に北村友騎手で出走いたします。"
    },
    {
      "date": "2019-10-30",
      "title": "松下厩舎",
      "text": "３０日は栗東坂路で追い切りました（５３秒１－３８秒４－２４秒９－１２秒２）。「先週末から１５－１５を取り入れるなどしてピッチを上げており、今朝は坂路で追い切りを行っています。目一杯の追い切りは必要ありませんし、今日は最後に少し促したような感じですが、ラスト１ハロン１２秒２と反応良く動けていました。外に張るところを見せたのはデビュー戦ということもありますし、それほど気にしなくてもいいのかなという思いもあるのですが、お伝えしたとおり一応の対策としてリングハミを使用するつもりです。一度実戦を経験した分の上積みもあるでしょうし、重賞のここでも楽しみですよ」（松下師）１１月２日の京都競馬（ファンタジーＳ・牝馬限定・芝１４００ｍ）に北村友騎手で出走を予定しています。"
    },
    {
      "date": "2019-10-27",
      "title": "松下厩舎",
      "text": "１１月２日の京都競馬（ファンタジーＳ・牝馬限定・芝１４００ｍ）に特別登録を行いました。同レースはフルゲート１８頭のところ、本馬を含めて１８頭の登録があります。"
    },
    {
      "date": "2019-10-23",
      "title": "松下厩舎",
      "text": "２３日は軽めの調整を行いました。「乗り出してからも特に疲れた様子はなく、馬体の張りなどは使って良くなっている印象です。番組を見るとちょうどいい間隔でファンタジーＳがあります。いきなりの重賞になりますが、使っての上積みも見込むといいチャレンジだと思いますし、そこに向かうつもりで進めていきます。週末からピッチを上げていきますが、前走気になった外に張るところの対策としてリングハミを試してみるつもりです。鞍上については武豊騎手に先約があるので、今回は北村友騎手で調整しています」（松下師）１１月２日の京都競馬（ファンタジーＳ・牝馬限定・芝１４００ｍ）に北村友騎手で出走を予定しています。"
    },
    {
      "date": "2019-10-16",
      "title": "松下厩舎",
      "text": "１６日は軽めの調整を行いました。「先週の競馬はありがとうございました。外に張るようなところを見せたのはちょっと驚きましたが、まずは無事期待に応えることができてホッとしました。レース後は特に気になるところはなく、疲れらしい疲れもなさそうです。ただ、乗ってみないと分からないところはあるので、この後についてはもう少し様子を見てから決めたいと思います」（松下師）"
    },
    {
      "date": "2019-10-14",
      "title": "松下厩舎",
      "text": "１４日の京都競馬では好スタートから内を見つつ好位の外目を進む。勝負どころでやや外目に張りつつも直線半ばで抜け出しを図り、最後までしっかり脚を使って優勝。「スムーズに流れに乗れたけれど、３～４コーナーで外に張ってちょっとびっくりしました。でも、能力でカバーしてくれましたし、それでこの勝ち方ですから素質は高いですね。まだ良化の余地もありますし、これからが楽しみです」（武豊騎手）「パドックの気配が良く、とてもいい状態でレースに送り出すことができました。道中少し外に張るところがあったとのことなので、トレセンでしっかり確認します。初めての実戦ということもあるでしょうし、一度使ったことがいい方に向いて欲しいですね。今日はありがとうございました」（松下師）馬場が悪くデビュー戦としてはかわいそうな条件でしたが、直線で力強く抜け出して素質の高さを見せつけてくれました。ジョッキーによるとまだ伸びしろも十分だとのことですし、これからの成長が楽しみでなりません。この後はトレセンに戻って馬体を確認してから検討します。"
    },
    {
      "date": "2019-10-10",
      "title": "松下厩舎",
      "text": "９日は軽めの調整を行いました。１０日は栗東坂路で追い切りました（５４秒３－３９秒３－２５秒３－１２秒４）。「今朝は坂路で単走の追い切りを行いました。今週の坂路は馬場が重くなっているのですが、それを苦にすることもなく最後まで楽に動けていましたし、ラスト１ハロン１２秒４という数字も上々ですね。週末は台風の影響で馬場が悪くなりそうですが、調教でこれだけ動けていますし、馬格もある方なのでこなしてくれると思います。先週はゲートの両サイドに馬がいる状態で、後からその間に入れてみたのですが、最初は少し戸惑う素振りを見せたもののちゃんと入ってくれました。あとは実戦に行っていい走りを見せてくれればと思います」（松下師）１４日の京都競馬（２歳新馬・牝馬限定・芝１４００ｍ）に武豊騎手で出走いたします。"
    },
    {
      "date": "2019-10-02",
      "title": "松下厩舎",
      "text": "２日は栗東坂路で追い切りました（５２秒９－３７秒７－２４秒２－１１秒９）。「今朝も坂路で併せて追い切りました。開場から少し時間が経って馬場も荒れ始めたところでしたが、ラスト１ハロンは１１秒９という反応。動きは抜群です。カイバ食いも良好で、これといった不安のない状態です。ゲート練習の際に、前に馬がいるとちょっと躊躇するようなところがあったので、レースまでにそのあたりの確認はしておくつもりです。馬体重は現在５００キロ程度です」（松下師）１４日の京都競馬（２歳新馬・牝馬限定・芝１４００ｍ）に武豊騎手で出走を予定しています。"
    },
    {
      "date": "2019-09-25",
      "title": "松下厩舎",
      "text": "２５日は栗東坂路で追い切りました（５２秒７－３８秒５－２５秒４－１２秒７）。「今朝は坂路で併せて追い切りました。少し促しながら全体の時計を出す感じでしたが、残り１ハロンは完全に抜け出して、単走のような形になってしまいました。文句なくいい動きですよ。来週は終いを伸ばす追い切りをしようと思います。予定どおり２週目の牝馬限定戦に向かうつもりで、鞍上は武豊騎手に依頼しました」（松下師）１０月１４日の京都競馬（２歳新馬・牝馬限定・芝１４００ｍ）に武豊騎手で出走を予定しています。"
    },
    {
      "date": "2019-09-19",
      "title": "松下厩舎",
      "text": "１８日に栗東トレセンへ帰厩しました。１９日は軽めの調整を行いました。「夏場は脚元に疲れが見られたため放牧に出していたのですが、牧場で乗り込みを重ねて状態も上がってきていたことから、水曜日に帰厩させていただくことにしました。さっそく今日から乗り出しており、坂路を軽く１本上がっています。あくまで状態次第にはなりますが、今のところは２週目の牝馬限定戦を目標にしていくつもりです」（松下師）１０月１４日の京都競馬（２歳新馬・牝馬限定・芝１４００ｍ）を目標にしています。"
    },
    {
      "date": "2019-09-17",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間も先週と同じメニューで乗り込みを続けています、しっかりと負荷をかけても引き続き反動は見られませんし、だいぶ状態も上がってきていますよ。今週中に入厩する予定と聞いていますので、こちらもそのつもりで態勢を整えていきます」（ＮＦしがらき担当者）"
    },
    {
      "date": "2019-09-10",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間も先週同様に坂路では１５－１４近くまで脚を伸ばして調教を行っています。加減することなくコンスタントに動かしていますが、特に反動もなく調整することができていますよ。引き続き、今後のプランについて相談していきます」（ＮＦしがらき担当者）"
    },
    {
      "date": "2019-09-03",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間は坂路を１日２本乗るなどさらに調教ピッチを上げています。１５－１４くらいのペースでもしっかりと動けていますし、引き続き脚元の状態も落ち着いています。そろそろ厩舎サイドとも移動の相談をしながら進めていきたいですね」（ＮＦしがらき担当者）"
    },
    {
      "date": "2019-08-27",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「この中間も坂路では１５－１５近いペースを交えて乗り込んでおり、トレッドミルも併用しながらメリハリをつけたメニューで進めています。今後も脚元のケアはしっかりと行いながら調整をしていきます。馬体重は５０１キロです」（ＮＦしがらき担当者）"
    },
    {
      "date": "2019-08-20",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「先週のペースアップ後も脚元の状態は落ち着いており、この中間も週２、３回の頻度で１５－１５程度の調教を行っています。ここまで順調に動かせていますが、まだ暑い日が続きますので体調には気を付けながら進めていきます」（ＮＦしがらき担当者）"
    },
    {
      "date": "2019-08-13",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「乗り出してからも脚元は慎重にチェックしていますが、特に反動で疲れが出るようなこともありませんでしたので、この中間は１５－１５に近いペースも交えて調教を行っています。まだペースアップしたばかりですし、乗り込みを重ねながら今後に向けた相談をしていきたいですね」（ＮＦしがらき担当者）"
    },
    {
      "date": "2019-08-06",
      "title": "ＮＦしがらき",
      "text": "周回コースと坂路でハロン１７秒程度のキャンター調整を行っています。「先週の水曜日にこちらへ到着しています。脚回りにいくらか疲れが出たとのことで再度チェックを行ったのですが、特に異常がないことを確認し、週明けから軽めに乗り出しています。今のところはこのまま進めていけそうですし、様子を見ながら慎重に動かしていきたいと思います」（ＮＦしがらき担当者）"
    },
    {
      "date": "2019-07-31",
      "title": "ＮＦしがらき",
      "text": "３１日にＮＦしがらきへ放牧に出ました。「このままデビューに向けて進めていこうと思っていたところだったのですが、先週の追い切り後、いくらか脚回りに疲れが見られるようになったため、無理をせずいったん放牧に出すことにしました。ご心配をおかけして申し訳ありませんが、秋に向けていいリフレッシュになってほしいですね」（松下師）"
    },
    {
      "date": "2019-07-25",
      "title": "松下厩舎",
      "text": "２４日は栗東ＣＷコースで追い切りました。２５日は軽めの調整を行いました。「先週末に坂路で１５－１５程度の入りから終いを伸ばしてみたのですが、けっこう行きっぷり良く動ける感じで、これならこのままデビューまで進めていって良さそうと判断し、水曜日にＣＷコースで時計を出しました。併せた相手を追走し、直線併せて最後は先着。まったくの馬なりですが、手応え良く動けていました。走りを見るとスピードタイプのように思いますし、新潟の１４００ｍぐらいがいいかなと考えているところです」（松下師）"
    },
    {
      "date": "2019-07-18",
      "title": "松下厩舎",
      "text": "１７日はゲート練習中心の調教を行いました。１８日はゲート試験を受け、無事合格しました。「先週試験を受けた際は先にゲート内に入っている馬を気にしたのか、ピタッと止まって寄り付かずに不合格となってしまったのですが、昨日の練習でもそういう感じは見受けられました。ただ、今日は１頭での試験にして、枠入りもスムーズでしたし、発馬も比較的速くて無事に合格することができましたよ。自分が先に入る分には問題なく、他の馬よりも後に入るのを嫌うというのはちょっと珍しいタイプですから、今後はそういった課題もクリアできるようにしていきたいですね。デビューに向けてこのまま進めるか、もしくはいったん放牧に出すのかはもう少し様子を見ながら検討していきます」（松下師）"
    },
    {
      "date": "2019-07-11",
      "title": "松下厩舎",
      "text": "１０日はゲート練習中心の調教を行いました。１１日はゲート試験を受けましたが、不合格でした。「先週の木曜日に無事トレセンへと入厩しており、環境の変化を気にしてイレ込んだりするようなこともありません。牧場サイドから聞いていたとおり坂路では少し力むところは見られるのですが、それも日に日に解消されてきており、馬にはいい意味で遊びが出てきましたね。昨日ゲート練習を行った際は寄り、駐立ともに問題なく、すでに実戦を経験している馬と同じくらい発馬も良かったので、今朝試験を受けてみました。ただ、今日は枠入りがあまり良くなかったため不合格となってしまいましたので、また近いうちに再度試験を受けてみるつもりです」（松下師）"
    },
    {
      "date": "2019-07-04",
      "title": "松下厩舎",
      "text": "４日に栗東トレセン・松下武士厩舎へ入厩しました。"
    },
    {
      "date": "2019-07-02",
      "title": "ＮＦしがらき",
      "text": "軽めの調整を行っています。「こちらに到着後は、ウォーキングマシンで運動程度に動かしながら馬体のチェックを行っています。移動して間もないせいかかなりテンションが高いので、そのあたりは気をつけて接していきます。厩舎サイドからはそう遠くなく一度入厩させたいという話を聞いています」（ＮＦしがらき担当者）"
    },
    {
      "date": "2019-07-01",
      "title": "ＮＦしがらき",
      "text": "６月３０日にＮＦしがらきへ移動しました。"
    },
    {
      "date": "2019-06-28",
      "title": "ＮＦ天栄",
      "text": "２８日にＮＦ天栄へ向けて移動しました。「坂路を中心にジックリと負荷を掛けていましたが、脚元を含めて馬体に反動を見せることはなく、ハロン１４秒のキャンターも取り入れて進めることができました。ここまで順調に調教を消化できていることから調教師と相談し、本日こちらを出発してしがらきへ移動して、現地で入厩に備えることになりました」（早来担当者）"
    },
    {
      "date": "2019-06-14",
      "title": "ＮＦ早来",
      "text": "馬体重：512kg\n現在は週３回周回コースでキャンター２４００ｍ、週３回は坂路コースでハロン１５～１６秒のキャンターを行っています。速めの調教をコンスタントに取り入れてきたこともあってか右前肢に疲れを見せたため１週間ほどリフレッシュ期間を挟みましたが、その後の経過は順調で問題なく乗り運動を取れ入れることができています。馬体には芯が入って安定感が増していますが、気性面の幼さから登坂時に若干力んでしまうこともあるので、心身のバランスには気を付けつつ進めて行きます。"
    },
    {
      "date": "2019-05-31",
      "title": "ＮＦ早来",
      "text": "現在は週２回トレッドミルでの運動、週１回は周回コースでキャンター２４００ｍ、週３回は坂路コースでハロン１５～１６秒のキャンターを行っています。引き続き、坂路コースでハロン１５秒台のキャンターを課していますが、十分な余裕が感じられるだけではなく、追ってからの反応もずいぶんしっかりとしたものになってきました。状態は着実に上向いていることが感じられますので、今後もいいペースで乗り込んでいくことができるでしょう。"
    },
    {
      "date": "2019-05-15",
      "title": "ＮＦ早来",
      "text": "馬体重：504kg\n現在は週２回トレッドミルでの運動、週１回は周回コースでキャンター２４００ｍ、週３回は坂路コースでハロン１５～１６秒のキャンターを行っています。調教での手応えが良化していることから、坂路コースでハロン１５秒台のキャンターを開始しましたが、堪えた様子は見られず常に一生懸命に取り組んでくれています。フットワークに力強さが増すなど日毎に成長が感じられますので、今後も焦らず接していくことで更なる進展を目指していきます。"
    },
    {
      "date": "2019-04-26",
      "title": "ＮＦ早来",
      "text": "現在は週２回トレッドミルでの運動、週１回は周回コースでキャンター２４００ｍ、週３回は坂路コースでハロン１６～１７秒のキャンターを行っています。徐々に体の使い方が上手くなってきたことで以前よりもスムーズにスピードに乗れるようになるなど、キャンターの質は着実に向上しています。そのため、この中間からハロンペースを上げていますが、ペースアップ後も順調そのもので、この様子なら今後も思うようなトレーニングを展開していくことができそうです。"
    },
    {
      "date": "2019-04-15",
      "title": "ＮＦ早来",
      "text": "馬体重：512kg\n現在は週２回ウォーキングマシンでの運動、週２回は周回コースでキャンター１８００ｍ、週２回は坂路コースでハロン１７～１８秒のキャンターを行っています。健康状態や脚元に問題はなく、日々の調教にしっかり向き合うことができています。馬体にはまだ緩さを感じるところはありますが、キャンター時の身のこなしは良くなっており、ここまでの過程を考えると現時点においては満足のいく動きを披露していると言えるでしょう。今後も乗り込みを重なる中で走りに磨きをかけていきたいと思います。"
    },
    {
      "date": "2019-03-29",
      "title": "ＮＦ早来",
      "text": "現在は週２回ウォーキングマシンでの運動、週２回は周回コースでキャンター１８００ｍ、週２回は坂路コースでハロン１８～１９秒のキャンターを行っています。調教の進捗度からもまだまだこれからといったところですが、その割に体幹はしっかりしており、背中からは乗り味の良さが伝わってきます。今後もトレーニングを積み重ねて馬体を引き締めていけば、父の産駒らしいパワフルでスピード豊かな競走馬へと育ってくれるのではないかと見ています。"
    },
    {
      "date": "2019-03-15",
      "title": "ＮＦ早来",
      "text": "馬体重：514kg\n現在は週３回ウォーキングマシンでの運動、週２回は周回コースでキャンター１８００ｍ、週１回は坂路コースでハロン１８～１９秒のキャンターを行っています。この中間から坂路での調教ペースを上げて様子を見ていますが、問題なくこなしてくれています。周回コースでは調教量の不足もあり、まだ他馬に置いて行かれてしまうところはありますが、それでも一生懸命走っている姿を見ると、今後力を付けていけば良い走りを見せてくれるのではないかと期待が高まります。"
    },
    {
      "date": "2019-02-28",
      "title": "ＮＦ早来",
      "text": "現在は週３回ウォーキングマシンでの運動、週２回は周回コースでキャンター１８００ｍ、週１回は坂路コースでハロン２０秒のキャンターを行っています。周回コースでの騎乗調教を順調に進めることができていたため、この中間から坂路入りを開始しています。まだ試し乗りといったところではありますが、脚元に不安を見せることなく着実に前進を図れている点は非常に喜ばしく思います。いい流れできていますが、今後も焦ることなく状態を第一に考えて調教メニューを組んでいきます。"
    },
    {
      "date": "2019-02-15",
      "title": "ＮＦ早来",
      "text": "馬体重：510kg\n現在はトレッドミルでの運動と週１回周回コースでハッキング１２００ｍを行っています。トレッドミルでの様子やその後の歩様を観察していても問題は認められず、馬自身も脚元を気にしている感じはありませんので、この中間からコースでの騎乗運動を開始しています。運動量の不足からまだ幼さの残る体付ではありますが、跨ってみると背中越しになかなかの乗り味が伝わってきますので、馬体が完成した際にはどのような走りを見せてくれるのか自ずと期待は膨らみます。"
    },
    {
      "date": "2019-01-31",
      "title": "ＮＦ早来",
      "text": "現在はトレッドミルでの運動と馴致を行っています。馬体にはまだ余裕がみられますが、トレッドミルでの運動時間を延ばすなど徐々に負荷を高めていることで、以前より筋肉が付き、競走馬らしい輪郭が浮き上がってきました。継続して行っている運動が身になっていることの証でもあり、着実に前進していることが見て取れます。また、並行して鞍付けや背馴らしなどの馴致も進めており、実際に人が背に跨って厩舎内の廊下を歩かせることもしています。調教内容を進める態勢は整いつつありますので、この調子でコース調教開始に向けてしっかり準備をしていきます。"
    },
    {
      "date": "2019-01-15",
      "title": "ＮＦ早来",
      "text": "馬体重：508kg\n現在は週２回ウォーキングマシンでの運動、週４回はトレッドミルでの運動を行っています。トレッドミルでの運動を開始してしばらく経ちますが、脚元の状態は安定しており、確実に快方へ向かっていると言えるでしょう。この中間からはトレッドミルでキャンターペースの運動を課す日も設けていますが、いい雰囲気で取り組むことができています。今後もこの調子で徐々にペースアップを図っていければと考えています。"
    },
    {
      "date": "2018-12-21",
      "title": "ＮＦ早来",
      "text": "馬体重：505kg\n現在は週４回ウォーキングマシンでの運動、週２回はトレッドミルでの運動を行っています。ここまでウォーキングマシンでじっくり動かしてきましたが、不安が出るようなことはありませんでしたので、この中間からトレッドミルで軽く走らせる段階まで進めています。今のところ歩様は変わりなく見せており、順調と言えるでしょう。このままトレッドミルでの負荷に慣らしながら徐々にペースアップを図り、乗り運動の開始に繋げていきたいと思います。"
    },
    {
      "date": "2018-11-30",
      "title": "ＮＦ早来",
      "text": "馬体重：500kg\nここまでしっかりケアを行ってきたことで脚元の状態は良化しており、様子を見ながらではありますがウォーキングマシンでの運動を開始しています。乗り運動の開始にはもうしばらく時間をかけていきますが、着実に前進していることは間違いありませんので、この調子で徐々に慣らしていければと考えています。今後に備えて鞍付けなど、現状で行える馴致も並行して行っていますが、過度な負担のかからないよう焦らず接していきます。"
    },
    {
      "date": "2018-10-31",
      "title": "ＮＦ早来",
      "text": "馬体重：498kg\n引き続き舎飼で術後の経過を観察していますが、いい意味で状態に変わりはないので、脚元と相談しながら厩舎内の廊下で曳き運動を行っています。運動をセーブしている割に変に煩いところを見せることはありません。期待をかけている馬でもあり、将来大成できるよう今はしっかり治療に専念していきます。"
    },
    {
      "date": "2018-10-25",
      "title": "ＮＦ早来",
      "text": "２２日にＮＦ早来へ移動しました。"
    },
    {
      "date": "2018-09-28",
      "title": "ＮＦイヤリング",
      "text": "馬体重：474kg\n本日、左前膝の骨片摘出手術を行い、無事に終了しました。しばらくは舎飼で患部のケアを行い、早期のＮＦ早来への移動を視野に入れています。２３日の芙蓉Ｓ（中山競馬・芝２０００ｍ）を半兄ミッキーブラックが勝利し、デビューから２連勝と力のあるところを見せていますが、本馬も夏の昼夜放牧ではバネのある、俊敏性に富んだフットワークを披露しており、兄に引けを取らないポテンシャルの高さを感じさせていました。動きだけではなく、母がアルゼンチンＧⅠウイナーという血統的にも魅力に満ちた１頭ですので、まずはしっかり治療して、早期回復に努めていきます。"
    },
    {
      "date": "2018-08-23",
      "title": "ＮＦイヤリング",
      "text": "馬体重：482kg　体高：153.5cm　胸囲：179.0cm　管囲：20.0cm"
    }
  ]
}