{
  "album": [
    {
      "file": "20240229.webp",
      "caption": "NF空港　504kg　2024年2月29日（2歳）",
      "isHero": true
    },
    {
      "file": "20240131.webp",
      "caption": "NF空港　502kg　2024年1月31日（2歳）",
      "isHero": false
    },
    {
      "file": "20231227.webp",
      "caption": "NF空港　493kg　2023年12月27日（1歳）",
      "isHero": false
    },
    {
      "file": "20231130.webp",
      "caption": "NF空港　500kg　2023年11月30日（1歳）",
      "isHero": false
    },
    {
      "file": "20231031.webp",
      "caption": "NF空港　500kg　2023年10月31日（1歳）",
      "isHero": false
    },
    {
      "file": "20230929.webp",
      "caption": "NF空港　481kg　2023年9月29日（1歳）",
      "isHero": false
    },
    {
      "file": "20230831.webp",
      "caption": "NF空港　488kg　2023年8月31日（1歳）",
      "isHero": false
    },
    {
      "file": "20230731.webp",
      "caption": "NFイヤリング　488kg　2023年7月31日（1歳）",
      "isHero": false
    },
    {
      "file": "20230609.webp",
      "caption": "募集時　471kg　2023年6月9日（1歳）",
      "isHero": false
    }
  ],
  "archiveComment": [
    {
      "date": "2025-05-24",
      "title": "引退",
      "text": "本馬は1月18日の中京競馬・3歳未勝利（芝1600m）に出走して14着での入線。その後は放牧に出され、去勢手術の実施を経て5月1日（木）の検疫で帰厩。次走に向けて調整が進められていたのですが、5月20日（火）の前運動中、歩様に違和感があったため、コース入りせず厩舎に引き上げました。直後のチェックで異常は認められなかったものの、翌朝になって右前脚の膝周辺に腫れと熱感、および触診痛が確認されたためレントゲン検査を実施したところ、右前橈骨遠位端の骨折が判明しました。獣医師によると「重症ではないものの、全治までに3か月以上は掛かる」とのこと。患部の状態や歩様などから乗り出すまでにしばらく時間が必要となる見通しであることを受けて、本馬の今後について関係者の間で協議した結果、誠に残念ではございますが、ここで引退の結論に至りました。なお、本馬は乗用馬に転向する予定です。長い間、レッドギフテッド号にたくさんのご声援をいただき、ありがとうございました。\n\n池江泰寿調教師「進退について関係者の間で協議を重ねた結果、ここで引退することとなりました。膝の骨折については全治3か月以上との診断で重症ではなかったものの、現状の歩様や獣医師の見解からも最後の未勝利戦に間に合う可能性は低いとみられますし、これまでの戦績などを含めて総合的な観点から判断させていただきました。一気に燃え上がる気性を抑制できればと考えて去勢を施し、ホルモンバランスを整えつつ成長を促す長めの時間をいただいたのですが、レースに復帰させることができなかったことはもちろん、体を傷めた状態で競走生活を終えることになったことは私の力不足によるものであり、大変申し訳なく思っています。今後は乗用馬になるための訓練を始めるということで、レッドギフテッド号の余生が実りあるものになるよう願っています。これまでありがとうございました」\n※出資会員の皆様につきましては、マイページ内『個別のお知らせ』にて詳細をご確認ください。"
    },
    {
      "date": "2025-05-22",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は引き運動をおこないました。\n池江泰寿調教師「右前脚の膝についてレントゲン検査をおこなって詳しく調べてもらったところ、橈骨遠位端に骨折が見つかりました。獣医師によると『重症ではないものの、全治3か月以上』との診断。脚元に配慮して坂路でのトレーニングを続けていたのですが…。日常の調教中での出来事で防ぎようがなかったとはいえ、このようなことになり大変申し訳なく思っています。この後はノーザンファームしがらきへ放牧に出す予定ですが、患部の状態や歩様などから乗り出すまでにしばらく時間が必要となる見通しであることから、今後については関係者の間で協議させていただきます」"
    },
    {
      "date": "2025-05-21",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "池江泰寿調教師「昨日（火）の前運動中、歩様に違和感があったため、コース入りせず厩舎に引き上げました。直後のチェックで異常は認められなかったものの、今朝（水）になって右前脚の膝周辺に腫れと熱感、それに触診痛が確認されたため、レントゲン検査を実施することになりました。検査結果や獣医師の見解については、明日（木）にはお伝えできると思います。もともと脚つきがきれいな馬ではなく、これまでも球節に疲れが出たり脚捌きが硬くなりやすかったりと弱さを抱えていただけに、細心の注意を払いながら調整を続けてきたのですが…。まずは検査結果が出るのを待ちたいと思います。ご心配をお掛けしてしまい大変申し訳ありません」"
    },
    {
      "date": "2025-05-15",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は引き運動をおこないました。\n助手「昨日（木）午前、獣医師に診てもらいましたが、『歩様に若干硬さがあった程度で、大きなダメージはない』ということでした。体重の軽いジョッキーが乗ったとはいえ、あれだけの速い時計で動いていただけに反動を心配しましたが、これまでのところは大丈夫そうです。次走については週末の動きを確認してから決める予定ですが、来週でもいける状態にはあります」"
    },
    {
      "date": "2025-05-14",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は坂路で追い切りました。\n助手「相変わらず発汗は目立っています。鞍を置いたら汗をかき、跨ってもダクを踏んでも発汗。最終的には走った後もかなりの量の汗をかいているのが現状です。すぐにスイッチが入ってしまうだけに、牝馬だと思いながら向き合うようにしています。その反面、ブヨブヨ感が薄れるとともに筋肉量は増えてきて馬体にメリハリもついてきましたし、素軽さもアップ。今朝（水）の追い切りは水口優也騎手に乗ってもらって目一杯やったのですが、ジョッキーは追い切り後に『動きは悪くなかったですし、息遣いも問題ありませんでした』と話していたことからも、仕上がり自体は順調に進んでいるとみてよさそうです。今日の感じから、レースは来週か再来週で検討を始めることになるでしょう」"
    },
    {
      "date": "2025-05-08",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は引き運動をおこないました。\n池江泰寿調教師「追い切ったことで若干、筋肉痛の症状は出ていますが、ケアしておいたので心配ないでしょう。飼い葉食いも問題ないと報告を受けています。次走については大体このあたりというイメージはできていますが、昨日（水）の追い切りでも息遣いが今ひとつだったということでしたし、左右へのフラつきも見られたことから、もう1本時計を出して動きを確認してからハッキリさせることにしました」"
    },
    {
      "date": "2025-05-07",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は坂路で追い切りました。\n池江泰寿調教師「坂路・併せ馬で時計を出しました。ギフテッドが前で受ける形。道中はハミ受けが不安定でカーッとなってガムシャラに走っていましたし、まだ体も息もできていないことや馬場が重かったこともあり、ラストはしんどそうにしていました。もう少し力を抜いて走れるようになってもらいたいところですが、ギフテッドの場合はコースに入る前から燃え上がってしまっているので、この気性が改善しないことには…といったところですね」"
    },
    {
      "date": "2025-05-02",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "助手「今回初めて担当します。体は立派ですが、精神面はかなり幼いですね。検疫所の馬房でもかなり発汗していましたし、今朝（金）も逍遥馬道での常歩の時点で同じように発汗。走りがどうこう言う前に、トレセンでこのメンタルでは競馬場に行くとどうなってしまうかは容易にイメージができてしまいますね。追い切り以外の普段の調教でも消耗してしまいそうなので、明日以降は運動時間を15分間短縮することにしました。今日一日乗ってみてダート向きと感じる脚捌きをしていましたが、初日で力んだことでより体を硬くしていたこともあると思うので、もう少し落ち着きを取り戻した状態で乗ってみて、どんな条件が合っているのか確認したいです」"
    },
    {
      "date": "2025-05-01",
      "title": "ノーザンファームしがらき→池江泰寿厩舎",
      "text": "本日（木）の検疫で帰厩しました。"
    },
    {
      "date": "2025-04-25",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：519キロ\n変わりなく順調です。先週末から今日（金）までに強めの調教を3本消化しました。周回はゆったり、坂路でもテンをゆっくり入って終いを伸ばすトレーニングを続けていますが、以前と比べるとだいぶ冷静に走れるようになってきたように感じます。あとはたくさんの馬と一緒に走るトレセンや競馬場でも同じように走れればといったところでしょう。帰厩については検疫に左右されている状況ではあるものの、来週中には栗東・池江泰寿厩舎に移動することになりそうです。"
    },
    {
      "date": "2025-04-18",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：517キロ\n引き続き周回コースと坂路で調整をおこなっています。坂路入りするのは週に3回で、そのうちの2回は14-14を消化しています。1頭だとリラックスして走ることができていますが、以前と比べてマシになっているとはいえ、後ろから抜かれた際に過剰に反応し、力みが強くなってしまうことがあります。もう少し冷静さを保てるようになってほしいところです。厩舎でも帰厩の検討を始めているところで、今月中には栗東トレセンへ移動することになるでしょう。"
    },
    {
      "date": "2025-04-11",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：520キロ\n周回コースをゆったり乗ってから坂路を1本上がっています。今週火曜日には坂路で15-14-13を消化しましたが、多少の力みは感じても騎乗者の指示に反することなく、スムーズに加速することができていました。体の使い方や息づかいも悪くありませんし、飼い葉食いにも問題はなし。厩舎の受け入れ態勢が整うまで、週に2本は時計を出しながらコンディションを整えていきます。"
    },
    {
      "date": "2025-04-04",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：518キロ\n引き続き調整は順調に進んでおり、先週末と今週火曜日に坂路で14-14を消化しました。昨日（木）も17-15ほどのペースで乗ったところです。周回コースでは落ち着いて走れるようになっていますし、坂路でも突っ走り気味になることも少なくなってきました。見た目やこれまでの調整過程からもすでに帰厩態勢は整ったとみているところで、いつ帰厩の声が掛かっても対応できる状態にあります。"
    },
    {
      "date": "2025-03-28",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：518キロ\n週2回は坂路で14-14を消化しながら周回コースでも調整を続けています。周回コース走るぶんには力みもなくゆったり走ることができますが、以前よりは改善したとはいえ坂路では気持ちが入りやすく、一生懸命になりすぎるところがあります。しっかり乗り込んでも脚元や背腰など馬体に疲れはありませんし、毛ヅヤや馬体の張り、それに雰囲気からコンディションも高いレベルにあるみられることから調教師に帰厩を打診したところです。"
    },
    {
      "date": "2025-03-21",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：515キロ\n角馬場でフラットワークをおこなってから周回コースや坂路入りしています。周回コースにおいてのキャンター調整での力みが強いため、周回コースでは軽めにとどめて、坂路でしっかり負荷を掛けるようにしています。坂路では週に2回15-14ほどの時計を出しているところですが、動きや息づかいに問題はありませんし、馬体に硬さといった反動が出ることもありません。ここにきて未勝利馬とは思えないほど逞しさが増してくるなど成長も見られ、毛ヅヤなどからコンディションも右肩上がり。あと数本時計を出せば帰厩態勢は整えられる見通しです。"
    },
    {
      "date": "2025-03-14",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：513キロ\n周回コースと坂路での調整を続けてきましたが、一気にヒートアップしてひと息で走ろうとすることが多いため、角馬場での前運動を長めに取り入れ、冷静になってからコース入りしています。トレーニング法を見直してから力みは解消傾向にあり、上体が起きていいフォーム、理想的なフォームで走れるようになってきました。また、その効果で坂路での強めの調教時でも、ラスト1ハロンで手綱を放すとしっかり反応して大きなストライドで走れるようになっています。タイムも自然な形で13秒台をマーク。しばらくは今の調整メニューを継続していくことになるでしょう。"
    },
    {
      "date": "2025-03-07",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：513キロ\n調整は順調に進んでおり、週に2本は坂路で15-15といった強めの調教をおこなっています。無駄な力みはなく、脚捌きの硬さも気になりませんし、馬体の肌ツヤや張りも良く、フレッシュな状態を維持。明日（土）からさらにペースアップすることになっており、14-14ほどまで時計を詰める予定です。"
    },
    {
      "date": "2025-02-28",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：518キロ\n今週火曜日にペースアップしました。2ハロン15-15をすでに2本消化したところですが、フットワークに違和感はありませんし、走ることにも集中できています。とくに周回コースでリズムよく走ることができていて、操縦性は以前より高まったようにも感じられます。乗り出してから体が引き締まり、シルエットにメリハリが出てくるなどいい意味での変化が確認されているうえに、球節など脚元の状態も安定していることからも3月中の帰厩が視野に入ってきそうです。"
    },
    {
      "date": "2025-02-21",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：510キロ\n周回コースを中心に据えて調整を続けています。週2回は坂路でハロン17秒を目安に2本乗りをおこなっていますが、気持ちが入りやすく、ハロン15秒近い時計が出ることもあります。運動量を増やしたこともあり馬体重は減りましたが、食欲に陰りはなく、見た目も崩れていません。週末は馬場状態の悪化が見込まれていることからも、強めの調教を始めるのは早くても来週半ば以降になるでしょう。"
    },
    {
      "date": "2025-02-14",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：525キロ\n徐々に馴染んできたのか違和を感じずに走れるようになってきたため、今週から周回コースでも乗り出しています。現在は周回コースと坂路を併用して調整を進めており、坂路では週に2回ハロン16秒ほどのペースで乗っています。運動量を増やしてからも脚元は問題ありませんし、去勢した後でも肉は落ちずに毛ヅヤもいいことからもホルモンバランスは崩れていない様子。あと2週間ほどは今のペースを維持し、3月に入ってから15-15を始めるなどペースアップを図る予定です。"
    },
    {
      "date": "2025-02-07",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：516キロ\n今週月曜日からトレッドミル調整を始めて、木曜日に乗り出しました。初日は坂路をハロン20秒ほどで1本上がりましたが、去勢したことで馬自身が多少の違和を感じているのか戸惑っているような走りだったため、今週いっぱいは軽めの調整にとどめて慣れるのを待つことになりました。去勢後のコンディションは良好で、あばらにも肉がついてきていますし、毛ヅヤもピカピカ。すっかり持ち直しています。"
    },
    {
      "date": "2025-01-31",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：521キロ\n去勢処置後も熱発などは確認されておらず、経過は良好であるとみられます。現在はウォーキングマシンで運動をおこなっていますが、これまでのところ患部の状態は落ち着いていますし、脚元や歩様に異常もありません。もうしばらく楽をさせて、体を膨らませてから乗り出す予定です。"
    },
    {
      "date": "2025-01-24",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：499キロ\n入場後に脚元などの状態を詳しく調べたところ、大きなダメージは確認されませんでした。獣医師の話でも膝や球節については今後もケアは必要な状態ではあるが、致命傷には至っておらず、3週間ほど楽をさせれば乗り出して問題ないだろうとの見解でした。現在はウォーキングマシンで運動していますが、この数週間に及ぶとみられる休養期間を使って去勢することが決まり、本日（金）去勢手術を実施し、無事に終えています。"
    },
    {
      "date": "2025-01-21",
      "title": "池江泰寿厩舎→ノーザンファームしがらき",
      "text": "本日（火）ノーザンファームしがらきへ移動しました。\n池江泰寿調教師「レース翌日から両前脚の膝に若干の熱感があったため、今日（火）レントゲン検査などをおこないました。幸い骨に異常は見つからなかったものの、両前脚の膝に関節液が溜まっていることや、特に左前脚については靭帯などにもダメージが蓄積していることが確認されました。体を見てもすっかり萎んでしまっていて、エネルギー不足は明らかといった感じで…。乗り出すまでにも時間は掛かりそうな状態ですから、ジックリ立て直してもらう必要がありそうです。牧場サイドにはすぐにでも去勢処置を実施してもらいたいとお願いしたところで、順調にいっても復帰は春以降になる見通しです」"
    },
    {
      "date": "2025-01-18",
      "title": "1月18日レース後コメント（14着）",
      "text": "団野大成騎手「スタートが速かったので行こうと思ったのですが、外枠だったため遠心力で外に膨れ気味に。そうこうしている間に内から行かれてしまいました。勝ち馬の横に入れそうな感じだったので、そこに収まっておけば多少なりとも脚を温存できたはずで、最後の踏ん張りも違ったかもしれません。すみません。今日の走りからはフットワークは芝向きでしたし、距離も同じくらいかもう少しあっても良さそうだと感じました。1800mくらいでハナを奪って粘り込む形が理想かなとは思いますが、レース前にピリピリしていて発汗量もかなりのものだっただけに、まずは気性面の成長が必要ですね」\n\n池江泰寿調教師「前回と違ってメンコを外したせいか、スタートはポンと出ていいポジションを取ることもできたのですが、ペースが上がってから対応できませんでした。ジョッキーの話では舞台設定は間違っていないということでしたが、使うたびに内容が悪くなってしまっていますからね。申し訳ありません。この後については放牧に出して立て直しを図るつもりも、気性的に難しいところがあることから去勢も検討したいと思います」"
    },
    {
      "date": "2025-01-16",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は坂路で調整しました。\n助手「今日（木）は坂路を62秒で1本上がりましたが、良かったですよ。気持ちも適度にピリッとしていました。明日（金）は角馬場で最終調整をおこなって息を整えるつもりです。気持ちの強さは誰にも負けないですし、動けるようにもなってきているので、まずは掲示板を目指します」\n※1月18日（土）中京6R・3歳未勝利（芝1600m）に団野大成騎手で出走をします。"
    },
    {
      "date": "2025-01-15",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は坂路で調整しました。\n池江泰寿調教師「今週末のレースに向けて月曜日に最終追い切りを消化しています。ポリトラックコースで追い切りましたが、前進気勢がかなり強く、ガムシャラに走っているように映ったものの、騎乗した助手は『抑えるのが大変でも先週より素軽くはなったように感じました。ただ、獣医師に診てもらっても筋肉が備わっておらず、脂肪が多いですね…』とのこと。動けるようになってきているものの、体の成長がなかなか追いついてこず、引き締まってこないのが現状です。今回は1600mを使いますが、気持ちを強く出すタイプであることからも、先々はもう少し短い距離がベストの舞台になるかもしれません。明日（木）は坂路で62秒くらいの時計で気持ちだけ整えておくつもりです」\n※1月18日（土）中京6R・3歳未勝利（芝1600m）を団野大成騎手で予定。想定から除外はありません。"
    },
    {
      "date": "2025-01-09",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日はCウッドコースで追い切りました。\n池江泰寿調教師「今朝（木）はCウッドコースで時計を出しました。団野大成騎手が騎乗し、追い掛ける形から直線はビッシリやってもらいました。直線に向いて促しても反応が悪かったようで何度かステッキが入っていましたが、全体的に見ても動きは今ひとつといった感じで…。ジョッキーは追い切り後に『気持ちは入っていたのですが、前後のつながりがないし、余計な動きも多くて…』と話していました。まだ前と後ろが連動していないなかで焦って走ってしまうことで、うまくスピードに乗れないのでしょう。この様子だと、軌道に乗るまでには時間が掛かると思います。ひとまず先週よりは動けるようにはなってきたように映りましたし、今日ジョッキーを乗せてしっかりやったことが効いてくることに期待したいですね。来週のレースも団野大成騎手に依頼しました」\n※1月18日（土）中京6R・3歳未勝利（芝1600m）を団野大成騎手で予定。"
    },
    {
      "date": "2025-01-08",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日はCウッドコースで調整しました。\n助手「現状では走りがチョコチョコしていて、前後左右のバランスもまだまだ。トモのパワー不足により推進力を溜められず力が上へと抜けてしまっていますし、アクセル・ブレーキについても学習が必要な状況です。一生懸命さは普段から感じるものの、馬の頑張りとこちらの意図がマッチしてこなくて…。これから教えていくことが多々あるだけに、レースに使いながらでも少しずつでも進歩させていきたいですね。追い切りは明日（木）消化する予定ですが、1月3日（金）の追い切りでの動きに物足りなさを感じたことからも、今週末の出走は見送って来週へスライドすることになりました。直前で予定が変更になってしまい申し訳ありません。明日はCウッドコースで3頭併せを消化する予定です」"
    },
    {
      "date": "2024-12-26",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は引き運動をおこないました。\n助手「追い切り後も変わりありません。昨日（水）午後の獣医師チェックでも筋肉痛の症状は確認されなかったですし、今朝（木）の引き運動中の様子から歩様に違和感もなし。少しずつでも体はしっかりしてきているようです。馬体重は510キロ。まだ余分な肉を纏っているだけに、これから引き締めつつ必要な筋肉をつけていければと考えています。次走は1月11日（土）中京・芝1600mを団野大成騎手で予定。まだ時間はあるので3本くらいは強めの調教を消化できますから、キッチリ仕上がった状態で出走させられるでしょう」\n※1月11日（土）中京12R・3歳未勝利（芝1600m）を団野大成騎手で予定。"
    },
    {
      "date": "2024-12-25",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は坂路で追い切りました。\n助手「坂路で時計を出しましたが、普通のところと違って非常に乗りづらかったです。テンから頭を上げて力が前には進まず、上へ上へと逃げてしまっていました。そのような状況で脚を溜めることができないので最後は余力がなく、脚色が鈍ってしまって…。もう少し力を抜いて走れるようになってもらいたいですね」"
    },
    {
      "date": "2024-12-20",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は坂路で調整しました。\n助手「今朝（金）はEダートコースでのハッキング後に坂路を1本上がりました。初日ということでフレッシュ感十分で元気いっぱい、走りたくて仕方ない様子でした。初めて乗ったのでこれまでとの比較はできませんが、率直にいい馬だなと。ただ、今日においては口が硬く、まだまだ緩さがある状態とも感じたところです。見直しが必要な箇所がいくつか確認されたので時間は掛かるかもしれませんが、乗り込みながら修正していきます。いつも通り何本かやってから予定を立てることになるでしょう」"
    },
    {
      "date": "2024-12-19",
      "title": "ノーザンファームしがらき→池江泰寿厩舎",
      "text": "本日（木）の検疫で帰厩しました。"
    },
    {
      "date": "2024-12-13",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：514キロ\n調整は順調に進んでいます。周回コースと坂路を併用しており、坂路入りするのは週に3日、そのうちの2日は坂路2本乗りをおこなっています。ペースは17～14秒ほどです。相変わらず動きは力強く、気持ちも前向き。集中力を欠くことなく走り切っています。両前脚の球節は気にならず、このまま負荷を掛けていける状態です。帰厩、次走予定については検討中も、小倉開催での出走を視野に入れてトレーニングを重ねていきます。"
    },
    {
      "date": "2024-12-06",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：515キロ\n引き続き周回コースと坂路で調整をおこなっています。日替わりメニューで進めており、周回コースを長めに乗ってから坂路を1本上がったり、1日に坂路を2本乗ったりすることもあります。坂路でのペースは17～15秒ほどです。前進気勢は強く感じるものの、我慢は利いている状態ですし、我慢が利いているぶんスムーズに加速することができています。トレーニングを重ねて力強さを身につけるとともに、もう少しリラックスして走れるよう見直しを図っていきます。"
    },
    {
      "date": "2024-11-29",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：510キロ\n脚元が落ち着いているため、周回コースと坂路を併用して調整を進めることができています。先週土曜日には坂路で15-15を消化しましたが、相変わらず前進気勢は強いながらもうまく折り合い、抜群の手応えを保ったままゴールを迎えていました。馬体の張り、毛ヅヤもこの時期としては良好でコンディションも高いレベルで安定していますが、馬体の成長、パワー面の強化が進んでいない印象を受けるため、メリハリをつけた調教を取り入れて変化を求めていきます。"
    },
    {
      "date": "2024-11-22",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：518キロ\n引き続き調整は順調に進んでいます。周回コースと坂路を併用して乗り込んでおり、坂路でのペースはハロン17～16秒ほど。デビュー前と比べて大きく変わった印象はありませんが、硬さはそれほど気にならず、動きは素軽いですし気持ちも前向きです。球節など脚元の状態も問題ないため、明日（土）から15-15を始めることになりました。調教進度から帰厩は年明けになる見通しです。"
    },
    {
      "date": "2024-11-15",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：514キロ\n予定どおり、今週火曜日からラスト1ハロン15秒付近までペースを上げました。多少力んで行きたがってはいたものの、コントロール面に問題はなかったですし、体の使い方などに気になるところもありませんでした。この2戦の不振が信じられないくらいの動きで、騎乗スタッフも見る側のスタッフも素質を高く評価しています。来週火曜日に1本目の15-15を消化する予定も、燃え上がりやすい気性であるうえに筋肉に疲れが出やすいタイプであることから、やりすぎには注意しながらコンディションを整えていきます。"
    },
    {
      "date": "2024-11-08",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：522キロ\n先週土曜日に乗り出し、現在は周回コースと周回コースでキャンター調整をおこなっています。乗り出し時にハロン20秒だった坂路でのペースは17秒まで上げました。体の隅々までケアしたこともあり、脚捌きの硬さはほぐれてきていますし、気負いもなく、リラックスした状態で走ることができています。乗りながらでも馬体は回復するなどコンディションは着実に良化中。順調にいけば来週火曜日からラスト1ハロン15秒ほどの時計を出し始めることになるでしょう。"
    },
    {
      "date": "2024-11-01",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：511キロ\n今週からトレッドミル調整を始めました。ペースはダクまで。楽をさせたことや治療を施したことで筋肉の疲れは解消しつつありますし、少しずつ背腰の肉付きも良くなってきました。活気も戻ってきています。コンディションが改善してことにあわせて、明日（土）からトレッドミルのペースをキャンターまで上げる予定。順調にいけば来週なかばに乗り出せるでしょう。"
    },
    {
      "date": "2024-10-25",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：499キロ\n入場後はウォーキングマシンで運動をおこなってリフレッシュを図っています。馬体チェックで首や肩回り周辺の筋肉に疲労感が確認され脚捌きにも硬さが感じられるため、近日中に磁器治療を施す予定。また、背肉も落ちるなどボディコンディションもいま一つであることから、時間をかけて立て直しを図ることになるでしょう。"
    },
    {
      "date": "2024-10-23",
      "title": "池江泰寿厩舎→ノーザンファームしがらき",
      "text": "本日（水）ノーザンファームしがらきへ移動しました。\n池江泰寿調教師「レース前日の土曜日に助手が乗った状態でスクーリングをして万全の態勢でレースに臨むことができたのですが、発馬後のダッシュが必要なところでモサッとしたことが致命傷となってしまいましたね。メンコをしていたので反応が鈍ってしまったのかもしれません。それでもジョッキーに話を聞いてみたところ、砂を被っても途中から慣れていたようでしたし、ダートの走り自体も悪くなかったとのこと。次にどの条件を走らせるかはハッキリ決めていませんが、この経験が次走につながってくれることに期待したいと思います。レース後に右トモの球節の裏に傷が見つかったものの、すぐに処置したので腫れは確認されず、その他の筋肉などに目立ったダメージもありませんでした。飼い葉にもちゃんと口をつけていますから、回復にも時間は掛からないとみています。ただ、帰厩してから滞在期間が長くなっていることや詰めて使ったこともあり、ここでリフレッシュを図ることにしました。今日（水）午前、ノーザンファームしがらきへ移動しています」"
    },
    {
      "date": "2024-10-20",
      "title": "10月20日レース後コメント（6着）",
      "text": "小沢大仁騎手「すみませんでした。昨日の馬場傾向からも前に行くのが絶対条件だと思っていましたし、新馬戦で先手を取るスピードを見せていたので行ければハナへ行こうと思っていたのですが、スタートがもうひとつで、その後に両サイドから挟まれて怯んでしまって…。前半の位置取りが悪くなったのが大きな誤算でした。初ダートで前半はキックバックを気にしていて、馬群で揉まれる競馬が実質初めてということもあって道中では他馬を気にして敏感な面を見せていましたし、3～4コーナーでは外に逃げる面を見せていたように、どうも走る方向に気持ちが向いていなかった印象。初戦でDDSPの症状を見せていたみたいですが、舌を縛った効果もあったのか息遣いについては気になりませんでした。いい馬っぷりをしていますし、返し馬の雰囲気も良く、エピファネイア産駒にしてはダートの走りも悪くなかったので、気性面の幼さが解消してレースに行って闘争心を出してくれればもっとやれるはずです」\n\n池江泰寿調教師「勝ち馬が2着以下を大きく突き放した影響でタイムオーバーになってしまいました。申し訳ありません。乗り役も言うようにダートの走り自体は決して悪くなかったのですが、今回はゲートの出が悪かったのが響きました。五分に出ていれば両サイドから挟まれることもなかったはず。結果的に後手に回ってキックバックをまともに受ける展開になってしまったのが痛かったです。新馬戦ではゲート裏でメンコを外してからテンションが上がってしまったことを踏まえて、今回はレースでもメンコを着用しましたが、スタートが良くなかったのはそのあたりも影響したように思うので、次はメンコを外してレースに臨むつもりです。舌を縛った効果もあって、DDSPの症状は出ていなかったとのこと。ただ、3～4コーナーで馬添えの悪さを見せて外に逃げていましたから、そのあたりは普段の調教から改善を促していきたいと思っています。タイムオーバーになってしまったこともあり、この後はノーザンファームしがらきへ放牧に出す予定です」\n\n【追記】\n※1着馬がレコードタイムと同タイムだったため、【タイムオーバーによる出走制限】の適用を除外されています。"
    },
    {
      "date": "2024-10-17",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は坂路で追い切りました。\n池江泰寿調教師「明日（金）追い切って土曜日に輸送する予定でしたが、追い切り後に脚元をケアする時間を確保したいことや、イレ込み対策として新潟競馬場に到着した後にスクーリングを実施しようと考え、今朝（木）坂路で4ハロン55秒を目標に時計を出しました。一度使ったことで動きは軽くなっているようですし、フットワークも大きくなったように映りました。上がってからの息の入りも良かったと報告を受けています。今回はダートに挑戦しますが、パワーは水準以上のものがありますし、前回で見せた先行力もあるので砂を被らない位置で競馬ができれば勝ち負けできるはずです」\n※10月20日（日）新潟2R・2歳未勝利（ダ1800m）に小沢大仁騎手で出走します。"
    },
    {
      "date": "2024-10-16",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は坂路で調整しました。\n池江泰寿調教師「全休日明けの今朝（水）は、角馬場でフラットワークをおこなってから坂路をキャンターで1本上がりました。引き続き脚元は落ち着いていて、騎乗調教を継続することができています。今週日曜日に新潟での出走を予定していますが、その場合どの調整方法がベストかを検討したところ、金曜日に追い切って土曜日に輸送するのが運動機能を維持するために最も効果的であると判断しました。よって金曜日に坂路で終いだけサッと動かすことになりますが、DDSPへの対処としてその日から舌を縛った状態で走る練習もしておきます」\n※10月20日（日）新潟2R・2歳未勝利（ダ1800m）を小沢大仁騎手で予定。想定から除外はありません。"
    },
    {
      "date": "2024-10-10",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は引き運動をおこないました。\n助手「今朝（木）も無理せず1時間の引き運動にとどめました。脚捌きに硬さはなかったですし、適度に活気もあって不安になるようなことは何ひとつありません。球節の状態も落ち着いているので、明日（金）には乗り出し、すぐにコース入りすることができるのではないでしょうか。一度使ったことでしっかりしているといいですね」"
    },
    {
      "date": "2024-10-09",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は引き運動をおこないました。\n池江泰寿調教師「レース後も心配していた反動はなく、脚元は問題ありませんし、心臓など中身も疲れていないということでした。追い切りで長めから時計を出していなかったことや、息を入れられない展開の中でDDSPの影響も重なり苦しくなってしまったのでしょう。あんなにも走れない馬ではないですからね。見直せるところは見直し、伸ばせる部分はしっかり伸ばしてあげることで次走に備えたいと考えています。今のところ明日（木）乗り出す予定で、順調であれば中1週でダートを試すつもりです」"
    },
    {
      "date": "2024-10-06",
      "title": "10月6日レース後コメント（9着）",
      "text": "横山武史騎手「すみませんでした。跨ってからチャカチャカするところはありましたが、ゲート入り後の駐立は安定していましたし、スタートも決めてくれました。開幕週ということや、前目から粘り込むという作戦をイメージしていたことからも、理想的な形には持ちめたと思います。ただ、全体的に力んでいたうえに息づかいもゴロゴロ鳴ってしまって…。背中はいい馬ですから、今日見つかったいくつかの課題をレースに使いながら克服していけるといいですね」\n\n池江泰寿調教師「申し訳ありません。キレるタイプではないので積極策を選択しましたが、後ろからのプレッシャーを受けて息を入れられなかったですし、一生懸命になりすぎるところがありました。それに体の大きさの割に動きが小さく映りました。もう少しゆったり伸びのあるフォームで走れるようにならないといけませんね。喉についてはDDSPとみられるので、まずは体を絞るとともに一般的な対処法である舌縛りで変化を確認してみましょう。脚元が強い馬ではないので、在厩で進めるかどうかなどこの後については少し様子を見てから検討させていただきますが、脚捌きが硬くワンペースでもあることから、次はダートを試すつもりです」"
    },
    {
      "date": "2024-10-03",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は引き運動をおこないました。\n助手「追い切り後も脚元に異常はなく、歩様も問題ありません。レースまで何日か残されているので油断はできませんが、これまでのことを思うと、まずは良かったです。明日（金）はゲート練習をおこなう予定。先週も練習したのですが、予想以上に遅かっただけに、もう一度確認することにしました。今朝（木）の時点で雨が降り続いていますが、生涯一度きりの新馬戦なので少しでもきれいな馬場で走らせてあげたいですね」\n※10月6日（日）京都5R・2歳新馬（芝1800m）に横山武史騎手で出走します。"
    },
    {
      "date": "2024-10-02",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は坂路で追い切りました。\n池江泰寿調教師「最終追い切りも坂路で併せ馬。先週に引き続き水口優也騎手に乗ってもらって終い重点で負荷を掛けました。見た目ではこれまでより反応は良くなっているように映りましたし、脚取りも軽く、トータルで見ていい内容だったと思います。ジョッキーも『まだ体を持て余していて、本当に良くなるのは先かもしれませんが、素軽さは増していますし、息遣いも問題なし。仕上がりは悪くないと思います』との評価でした。ここまで時間が掛かってしまったことは申し訳なく思っていますが、まだまだこれからの成長待ちといった中でも本数を重ねてコンディションは上向き、走力まで強化されたのでデビュー戦から現状のすべてを出し切ってくれるとみています」\n※10月6日（日）京都5R・2歳新馬（芝1800m）を横山武史騎手で予定。想定から除外はありません。"
    },
    {
      "date": "2024-09-26",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は引き運動をおこないました。\n池江泰寿調教師「追い切り後も歩様などは問題ありません。気持ちも多少入ってきたようですが、イライラする様子は見られませんし、飼い葉もバリバリ食べています。馬体重は494キロと少しずつ絞れてきていて、見た目もシュッと締まってきました。来週のデビュー戦に向けて、週末と来週半ばも坂路でサッとやるつもりです」"
    },
    {
      "date": "2024-09-25",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は坂路で追い切りました。\n池江泰寿調教師「先週末以降の調整も順調で、今朝（水）は坂路で追い切りました。今週デビューする予定の2歳馬との併せ馬で、ギフテッドには水口優也ジョッキーが騎乗。後ろから追い掛ける形でしっかり目に動かしてもらったのですが、ゴール地点での手応えは見た目だと劣勢でした。ジョッキーは『もう少しスッと動いて欲しかったですが、スピード能力の高さは確認できましたし、今日しっかりやったことで来週はもっと動けるようになると思います』と話していました。ギフテッドなりに反応が良くなり、だいぶ動けるようにはなってきましたから、この後も順調で来週の追い切りを無事に通過できれば、そのまま来週にデビューを迎えることができそうです。既にジョッキーも押さえてあります」\n※10月6日（日）京都5R・2歳新馬（芝1800m）を横山武史騎手で予定。"
    },
    {
      "date": "2024-09-19",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は坂路で追い切りました。\n助手「予定通り坂路で追い切りを消化しました。動きは良かったですし、オンとオフがつき始めているようにコントロール面も問題なかったです。最後も余力を感じましたしね。上がってからの息はハーハーしていましたが、併せ馬でしっかり負荷を掛けるといった本格的な追い切りは1本目でしたから仕方ありません。コンスタントに速い時計を出せているようにだいぶ軌道に乗りつつありますが、油断は禁物。この後も左前脚については装蹄などで矯正し、筋肉のケアも続けながらデビューを目指していきます」"
    },
    {
      "date": "2024-09-18",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は坂路で調整しました。\n助手「今朝（水）はCウッドコースを半周してから坂路を普通キャンターで1本上がったのですが、今日は脚捌きに硬さを感じました。一進一退といったところではあるもののベースは固まってきていて、どちらかというと上向いているとはみています。現時点で在厩のまま進めていくことに問題はなく、明日（木）は坂路で4ハロン53～54秒くらいの時計を出す予定です」"
    },
    {
      "date": "2024-09-12",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は坂路で追い切りました。\n助手「予定通り坂路で追い切りを消化しました。ギフテッドと同じ2歳新馬との併せ馬。いい勢いで走り始めたのですが、オーバーワークだけは何としても避けないといけない状況ですから、なだめて、抑えるといった感じでした。抑えたくらいなので最後まで余力は十分で、手綱を放したらシュッと動けそうな雰囲気でしたよ。あとはこのまま歩様に反動が出なければ…といったところ。引き続き定期的に獣医師や装蹄師にチェックしてもらいつつ、自分でもできる日々のケアを徹底しながら進めていくことに変わりはなく、来週1週間も無理せずギフテッドのコンディションに合わせた調整をおこなうことになるでしょう」"
    },
    {
      "date": "2024-09-11",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は坂路で調整しました。\n助手「まだ油断はできませんが、先週末に獣医師に蹄の状態を整えてもらってから少しずつ筋肉の硬さが取れてきました。日曜日には15-13ほどの時計を出すことができましたし、今朝もCウッドコースで足慣らしをしてから坂路を15くらいのペースで1本上がれたように騎乗調教を継続し、体力を維持した状態で進めることができています。デビュー戦については未定であることに変わりありませんが、今日（水）午後の歩様チェックで問題がなければ、明日（木）坂路で追い切る予定。4ハロン55秒前後の時計にとどめて、その後の経過を見守ります」"
    },
    {
      "date": "2024-09-05",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は角馬場で調整しました。\n池江泰寿調教師「昨日（水）午後、獣医師や装蹄師に現状をチェックしてもらいましたが、前回の削蹄により蹄にわずかな痛みが生じ、そこを庇うあまり体の広い範囲に筋肉痛を発症してしまったようです。硬さの根源である蹄の痛みを完全に取り除くためにはトレーニングを控えめにしつつ、蹄が伸びるのを待つ必要があるということで、しばらく時間が掛かる見通し。大変申し訳ありませんが、デビュー戦については白紙に戻すことになりました。今朝（木）は500mあるコースでのダクとハッキング調整で体をほぐしましたが、歩様は昨日（水）よりマシといった状態とのことで、騎乗調教は可能な状態ですから、ひとまず厩舎に置いて調整を進めるつもり。能力が高い馬であることは間違いなく、厩舎の期待馬でもありますから、この先も無理せず慎重に進めさせていただきます」"
    },
    {
      "date": "2024-09-04",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は坂路で調整しました。\n池江泰寿調教師「先週木曜日に追い切ってからガタッときてしまいました。しばらくは軽めの運動にとどめ、昨日（火）からハッキング、今朝（水）からは坂路でのキャンター調整を始めたのですが、なかなか前が出ないとのことですし、上がりの歩様もあまり良くないようで…。気持ちが先走りやすいタイプであるうえにスピードもあるので、体ができていない今、どうしても前脚に負担が掛かってしまうのでしょう。今後については今日の午後に獣医師のチェックを受けることになっており、獣医師の見解も聞いてから判断させていただきます」"
    },
    {
      "date": "2024-08-29",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は坂路で追い切りました。\n池江泰寿調教師「予定通り、今朝（木）坂路で追い切りを消化。併せ馬で4ハロン55秒を目標に追い切りに臨みました。併せ馬では最後わずかに遅れたものの、相手は同じ2歳でも既走馬でしたし、ギフテッドも無理をしたわけではないですからね。何も気になりませんよ。騎乗者も『焦ってしまうところはあったものの、モタモタすることはなかったですし、スピードの乗りも良かったと思います』と話していました。だいぶハミ受けが良くなり、フォームも改善してきているので、来週からCウッドコースでの長めを取り入れ、3回中京3週目でのデビューを検討しています」"
    },
    {
      "date": "2024-08-28",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は坂路で調整しました。\n池江泰寿調教師「明日（木）追い切る予定のため、今朝（水）は坂路を普通キャンターで1本上がってからゲート練習をおこなったところです。相変わらず手綱を引くと嫌がって頭を上げてしまうことはありますが、ハミの取り方については帰厩当初より改善してきました。ゲートについても駐立ではジッと立っていられるように全く問題ありませんし、スタートもポンと上手にきれいに出てくれているので、あとはレース前に確認する程度で十分だとみています。明日（木）は坂路で54秒くらいの時計を出す予定。追い切りの動き次第でどのあたりでデビューできるか見えてくると思いますが、引き続き脚元にも注意しながら進めていくつもりです」"
    },
    {
      "date": "2024-08-22",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は坂路で追い切りました。\n助手「15から終い伸ばしてみましたが、伸ばした時の背中の感触がすごく良かったです。ハミの位置が定まり、いいバランスいいフォームで走っていましたよ。今日のところは言うことなしといった内容でした。週末も似たようなペースで乗るつもりで、来週半ばから調整のピッチを上げていくことになるでしょう」"
    },
    {
      "date": "2024-08-21",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は坂路で調整しました。\n助手「今朝（水）は坂路を1本上がってからゲート練習をおこないました。相変わらず口は敏感ですが、帰厩当初よりもフォームはだいぶ良くなってきていますよ。まだ改善の余地は残されているものの、そう時間は掛からずにいい走りを身につけることができそうです。ゲートについては、駐立の確認をしたところ全く問題なし。この感じならトレーニングに集中していけるのではないでしょうか。明日（木）は坂路で15-15程度の調整をおこなう予定です」"
    },
    {
      "date": "2024-08-15",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は坂路で調整しました。\n助手「今朝（木）はEダートコースでのハッキングから坂路を1本上がりました。まだ力みやすい部分が解消していませんし、口向きも不安定。力強さは感じるものの、後ろから追い抜かれると過剰に反応するなど幼い面も見せているだけに、今はトレーニングというよりは操縦性など細かい部分を見直しているところです。時計を出し始めるのは、早くても週末からになるでしょう」"
    },
    {
      "date": "2024-08-14",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は坂路で調整しました。\n助手「トレセンである程度の時間を掛けて鍛えながらデビューを目指すことになったため、昨日（火）帰厩させました。今朝（水）は坂路をキャンター1本上がったところですが、いい背中であることに変わりはなく、楽に動いてもいましたが、相変わらずガムシャラ感が強かったです。代謝がいいだけのことかもしれませんが、運動中から汗もビッショリで…。脚元に弱さを抱えている馬で、ペースアップは慎重にならざるを得ないこともありますが、レースは当分先になるだけに、まずはジックリ乗って下地を作ることから始めていきます」"
    },
    {
      "date": "2024-08-13",
      "title": "ノーザンファームしがらき→池江泰寿厩舎",
      "text": "本日（火）の検疫で帰厩しました。"
    },
    {
      "date": "2024-08-09",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：512キロ\n坂路のみで調整をおこなっており、毎日の17～16秒をベースに週に2回は15-15を消化しています。相変わらずいいバランスを保って走ることができていますし、操縦性も高いレベルにあります。また、騎乗調教を継続しても球節の状態についても悪化は認められず、もう一段ペースアップすることができる状態でもあります。順調に調整が進んでいることから、中京開催後半のデビューも視野に入っており、早ければ来週中に栗東・池江泰寿厩舎に帰厩することになりそうです。"
    },
    {
      "date": "2024-08-02",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：514キロ\n先週土曜日にも坂路で15-15を消化したところで、調整は至って順調です。動きの良さや雰囲気は牧場内でも目立っており、牧場スタッフも能力を高く評価しています。調教を強めてからも両前脚の球節の状態は落ち着いていますし、夏バテもなく、このまま乗り込んでいける状態です。軽い馬場が合いそうなことから今後は9月帰厩、10月京都でのデビューを目標に調整を進めていく方針です。"
    },
    {
      "date": "2024-07-26",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：514キロ\nこの中間も順調に調整できていますし、脚元の状態も落ち着いているため、今週から坂路での15-15を始めました。1本目でも体の使い方は問題なかったですし、息づかいなどから体力面も心配なさそうです。これだけ休んでいた中でも速い時計に軽々と対応できるということは、身体能力が高いということでしょう。その後も脚元に反動は見られないことから15-15や15-14を消化しながら帰厩を目指していくことになりますが、どのレースを目標にするかは今週末に発表される秋の番組を確認してからになる見通しです。"
    },
    {
      "date": "2024-07-19",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：515キロ\n今週も坂路2本乗りを続けています。ペースは17秒前後です。前脚への負担が軽減できる坂路中心のメニューを組んでいることや毎日朝夕ともに入念にケアしていることもあり、左右の球節の状態はいい意味で変化は見られません。また、クロス鼻革もだいぶ馴染んできたようでハミ受けは向上、操縦性も改善してきました。現状から早ければ来週後半には15-15を始めるなど調教を強めることができそうです。"
    },
    {
      "date": "2024-07-12",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：517キロ\n騎乗調教を継続していますが、捻挫した右前脚の球節の熱感はほぼ治まっていますし、左前脚の球節についても小康状態を保っています。そのため、昨日（木）から坂路2本乗りを始めるなど運動量を増やしました。ペースはハロン17秒と変わりありません。元々の性格なのか力みやすく、ハミ受けにも課題が見つかったことから、試しにクロス鼻革を装着したところ操縦性が大幅に向上したため、今後も使用して乗り込んでいくことになりそうです。"
    },
    {
      "date": "2024-07-05",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：517キロ\n両前脚の球節の熱感は小康状態を保っているため、今週水曜日に乗り出しました。現在は坂路のみで調整をおこなっており、ペースはハロン17秒ほど。捻挫した右前脚についてはこれまでのところ反動は確認されていないものの、左前脚については日によってはっきりと熱感を持つことがあるように関節炎を抱えているとみられることから、慎重に進めていかざるをえない状況です。来週も同じようなメニューで調整することになるでしょう。"
    },
    {
      "date": "2024-06-28",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：512キロ\n入場後はウォーキングマシンで運動をおこなっています。レントゲン検査では骨に異常は確認されなかったものの、依然として右前脚の球節には熱感が残っていますし、左前脚の球節周辺にも疲れが溜まりやすい状態で同じように熱感も確認されているため、運動後などに水冷でケアしています。完治するまでに時間が掛かりそうですが、もう少し症状が落ち着くのを待って乗り出すことにしています。"
    },
    {
      "date": "2024-06-20",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は引き運動をおこないました。\n池江泰寿調教師「ケアは続けていますが、右前脚球節の腫れはまだしっかり残っている状態です。予想以上に良化はスローといったところで、乗り出す目処も立てられない状況であることから、デビュー戦の予定を白紙に戻して牧場で再調整をおこなうことにしました。能力があるのは間違いなく、厩舎の期待馬でもありますし、焦る時期でもないので今は無理せず慎重に進めさせていただきます。デビュー戦が決まっていた中でこのようなことになり、大変申し訳ありません」\n※明日（金）ノーザンファームしがらきへ移動する予定です。"
    },
    {
      "date": "2024-06-19",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は引き運動をおこないました。\n池江泰寿調教師「昨日（火）の調教後に右前脚の球節周辺に腫れと熱感が確認されたため、獣医師に診てもらい精密検査を受けた結果、骨に異常はありませんでした。獣医師の見解も『運動中に捻挫したのだろう』というもの。症状は改善しつつあるものの、現状から今日（水）は30分の引き運動にとどめつつ、アイシングでケアしながら経過観察をしているところです。癖になるとこの先にまで影響してしまう恐れがあるだけに、少なくとも今週1週間は楽をさせることにしています。順調にいかず申し訳ありません」"
    },
    {
      "date": "2024-06-13",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は坂路で追い切りました。\n助手「1本目の追い切りは坂路でおこないました。13-13の予定でしたが、思ったより動けましたね。若干頭を上げたり、ハミを取らなかったりするところが見受けられたものの、手応えには余裕があり、もっと動けそうでしたよ。動き自体は1本目としては良かったですが、息遣いに重たさを感じたので、普段からもしっかり乗ってコンディションを上げていければと考えています」"
    },
    {
      "date": "2024-06-12",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日は坂路で調整しました。\n助手「昨日（火）帰厩し、今朝（水）は500mあるコースで体をほぐしてから坂路を普通キャンターで1本上がりました。馬体は少しずつでも成長していてしっかりしつつあるように感じましたが、息遣いにはついてはまだもうひとつといったところ。これから乗り込んで負荷を掛けていくうちに解消してくる程度のもので、心配は要らないと思います。1本目の追い切りは明日（木）坂路でおこなう予定です」\n※7月14日（日）小倉5R・2歳新馬（芝2000m）を坂井瑠星騎手で予定。"
    },
    {
      "date": "2024-06-11",
      "title": "ノーザンファームしがらき→池江泰寿厩舎",
      "text": "本日（火）の検疫で帰厩しました。"
    },
    {
      "date": "2024-06-07",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：500キロ\nこの中間の調整も順調です。毎日馬場入りしており、坂路では週に2回15-15や14-14ほどの時計を出しています。入場してからここまで進めてきても欠点らしい欠点もなく、真面目でコントロール面も問題なし。着実に体力、脚力も備わってきました。持ち味は長くいい脚を使えるところです。脚元も問題ないことから、引き続き坂路で負荷を掛けながらコンディションを整えていきます。"
    },
    {
      "date": "2024-05-31",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：494キロ\n引き続き周回コースと坂路で調整をおこなっており、週3日は坂路で17-15や15-14ほどのペースで乗っています。集団調教では冷静さを保って走ることができていますが、1頭でも周りを気にしたり寂しがったりすることなく安定した精神状態で走っていますし、コントロール面に課題はなく、ギアチェンジもスムーズで乗り味からも身体能力は高そうです。帰厩まであと数週間といった状況ですが、それまでしっかり乗り込みながら成長を促しトップラインを中心に肉付きを良くしていきたいところです。"
    },
    {
      "date": "2024-05-24",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：495キロ\n捻挫とみられる症状は既に全く気にならない状態で、週2回は坂路で時計を出しています。 気の悪さを出さず、走ることに前向きで集中力を欠くことはありませんし、動きや背中の感触からも運動神経の良さ、素質の高さを感じ取れます。15-14程度なら楽に動くことができていることからも、一定の体力は備わっているようです。デビュー戦は7月中旬以降の小倉で検討しているところで、帰厩まで強弱をつけたトレーニングを繰り返しながら鍛えていきます。"
    },
    {
      "date": "2024-05-17",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：500キロ\n今週初めに右前脚の球節周辺に腫れと熱感が確認されたため、検査をおこなって詳しく調べましたが、骨や腱にダメージは確認されず、獣医師の見解は「運動中に捻挫したと考えられる」というものでした。治療を施したうえで経過を観察してきましたが、今週半ばまでに捻挫の症状は解消したことから、昨日（木）騎乗調教を開始したところです。その後も患部に反動はなく、フレッシュな状態をキープしており、明日（土）には坂路でラスト1ハロン15秒ほどの時計を出すことになりそう。順調ならば来週以降は週2回のペースで15-15や15-14といった強めの調教を消化する予定です。"
    },
    {
      "date": "2024-05-10",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：500キロ\n脚元の状態がいい意味で安定していることから、今週火曜日に坂路で15-14を消化しました。まだ成長途上のためトモの弱さを指摘されてはいるものの、併走馬に前に出られても抜き返そうとするなど根性はありますし、多くのスタッフから背中の感触の良さを褒められています。週2回は坂路で強めの調教をおこないながら鍛えていく方針で、デビューは7月以降で検討中です。"
    },
    {
      "date": "2024-05-03",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：495キロ\n連日坂路で調整をおこなっています。ペースは17～16秒です。運動中に集中力を欠くなど若さをのぞかせることはありますし、トモの緩さを感じるなど成長途上ですが、馬体の張り・毛ヅヤは良好でコンディションは高いレベルで安定しています。順調にいけば来週半ばには15-15を始めることになりますが、左前脚の球節に関節液が溜まりやすい状況であることから、ケアを継続しながら進めていきます。"
    },
    {
      "date": "2024-04-26",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：494キロ\n今週火曜日に入場しました。水曜日はウォーキングマシンでの運動にとどめましたが、ピリピリしたところや疲れらしい疲れも確認されなかったため、昨日（木）から乗り出しました。すでに坂路でも調整をスタートさせており、今朝（金）もハロン17秒ほどのタイムで駆け上がっています。デビュー戦は7月以降で検討されており、それまでじっくり乗り込んでトモを中心に鍛えていきます。"
    },
    {
      "date": "2024-04-23",
      "title": "池江泰寿厩舎→ノーザンファームしがらき",
      "text": "本日（火）ノーザンファームしがらきへ移動しました。ゲート試験後の状態に問題はなく、トレーニングを重ねながらデビューへ向けてもう一段の成長を促していきます。"
    },
    {
      "date": "2024-04-18",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日（木）ゲート試験に合格しました。\n助手「予定通り今朝（木）ゲート試験を受験し、合格することができました。1本目はポンと出てくれたのですが、2本目はトモがしんどかったのか加速するまでに時間が掛かっていました。見た目は格好いいですが、まだトモに力が付き切っていないのでしょうね。新馬戦が始まるまでまだ時間があるので、この後は一旦放牧へ。成長を促すためには有効な時間となるでしょう」"
    },
    {
      "date": "2024-04-17",
      "title": "栗東 : 池江泰寿厩舎",
      "text": "本日はゲート練習をおこないました。\n助手「今日（水）もゲート練習へ。一度枠内での駐立の確認をおこなってから再度ゲートインし、通常のゲートから1本出してみましたが、先週よりも反応は良くなっていましたし、まだ体に頼りなさが残る割に加速感も悪くなかったです。この感じであれば試験を軽々と突破できそうなので、明日（木）試験を受けることにしました」"
    },
    {
      "date": "2024-04-11",
      "title": "栗東：池江泰寿厩舎",
      "text": "本日はゲート練習をおこないました。\n助手「今朝（木）はEダートコースをハッキングで乗ってからゲート練習へ。消音ゲートから出してみましたが、昨日（水）よりも反応が良かったです。予想以上の出来栄えでした。明日（金）は一般的なゲートからスタート練習をおこなう予定で、問題がなければ来週中に試験を受けることになるかもしれません。背中の感じが良くて、真面目で学習能力も高いですね。それに緩さはあっても2歳のこの時季でも筋肉の付き方は良く、ビジュアルも目立っていますからね。楽しみな馬で大切に育てていきます」"
    },
    {
      "date": "2024-04-10",
      "title": "栗東：池江泰寿厩舎",
      "text": "本日はゲート練習をおこないました。\n池江泰寿調教師「すごく素直で乗りやすいと聞いています。普段の馬房での様子や坂路での動きを見ていても、体力面も問題なさそうですよ。ゲート練習を始めたのは今朝（水）から。駐立は大人しかったですが、スタートについてはまだよくわかっていないようで反応が鈍かったので、これから教え込んでいくことになるでしょう。明日（木）も引き続きゲート練習をおこなう予定で、今日の復習をした後に消音ゲートから出してみようと考えています」"
    },
    {
      "date": "2024-04-06",
      "title": "ノーザンファームしがらき→池江泰寿厩舎",
      "text": "本日（土）の検疫で栗東・池江泰寿厩舎に入厩しました。"
    },
    {
      "date": "2024-04-05",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：485キロ\n引き続きコンディションは良好ですし、まもなく入厩する予定となっているため、今週火曜日に坂路で15-15ほどの時計を出しました。木曜日にも坂路入りし、17-16くらいのペースで1本上がっています。精神面はタフでどっしりしており、どのコースどのペースにおいてもコントロール面に問題はなく、自由自在といったところです。明日（土）も坂路で強めの調教をおこなって入厩に備えます。"
    },
    {
      "date": "2024-03-29",
      "title": "ノーザンファームしがらき",
      "text": "馬体重：485キロ\n入場時に479キロだった馬体重は少しずつ回復しており見た目は細く映りません。今週に入ってからも輸送疲れは見せず元気いっぱいだったことから、今週火曜日に騎乗調教を始めました。現在は周回コースと坂路で調整をおこなっているところで、坂路でのペースも17～16秒まで上げています。この時季の2歳馬としては水準以上の体力が備わっていますし、普段でも調教中でも気性は素直。欠点がないところが最大の長所です。ゲート試験くらいならいつでもといった状況で、厩舎の馬房調整や一緒に調教するパートナーの準備が整い次第に入厩することになるでしょう。"
    },
    {
      "date": "2024-03-23",
      "title": "ノーザンファームしがらき",
      "text": "予定通り今朝（土）こちらに到着しています。入場時のチェックで馬体や脚元などに異常は確認されず、その後の様子からも体調面などに心配はなさそうです。この後は輸送による疲労の回復を図りながら、馬のコンディションにあわせて運動を進めていく予定です。"
    },
    {
      "date": "2024-03-22",
      "title": "ノーザンファーム天栄→ノーザンファームしがらき",
      "text": "今朝こちらに入場しています。北海道からの移動でしたが、入場時の馬体チェックで脚元や馬体などに痛めているような箇所はなかったですし、輸送熱などもありませんでした。飼葉も半分以上は食べてくれており、到着後の様子を見ている限り体調面に問題はなさそうです。午後からも状態を確認して輸送可能ということであれば、今夜の便でノーザンファームしがらきへ移動する予定です。"
    },
    {
      "date": "2024-03-21",
      "title": "ノーザンファーム空港→ノーザンファーム天栄",
      "text": "本日（木）ノーザンファーム天栄へ向けて北海道を出発しました。到着後のコンディションに問題がないようであれば、ワンクッションでノーザンファームしがらきへ移動。ノーザンファームしがらきには23日（土）に到着の予定となっています。"
    },
    {
      "date": "2024-03-15",
      "title": "ノーザンファーム空港",
      "text": "競走馬名：レッドギフテッド\n馬体重：491キロ\n3ハロン42秒台で駆け上がってくる日も設けながら、坂路調教を重ねています。身体に余分な力が入らない、とてもスムーズな走りが出来ていて、折り合い面でも、確かな進歩を見せています。身体が引き締まりつつ、全体的に張りが増してくるなど、コンディションも極めて良好。池江調教師と話し合いながら、具体的な移動時期を決めていきますが、いつでも送り出せる状態にはなっています。"
    },
    {
      "date": "2024-02-29",
      "title": "ノーザンファーム空港",
      "text": "競走馬名：レッドギフテッド\n馬体重：504キロ\n中間リフレッッシュ期間を設けてから、騎乗運動を再開。すでに、コンスタントにハロン15秒台の時計を出す坂路調教もおこなっています。相変わらず、スピード感に優れた、パワフルな走りを披露していますが、身体の使い方が巧みになり、いい意味での余裕を感じさせる動きになってきました。仕上がり早く、2歳戦から活躍してきそうですが、3歳以降の成長力にも、大きな期待を懸けています。"
    },
    {
      "date": "2024-02-15",
      "title": "ノーザンファーム空港",
      "text": "競走馬名：レッドギフテッド\n馬体重：494キロ\nハロン16秒、ハロン15秒と2本時計を出す日を含め、週8本の坂路調教をおこなっています。コンスタントに強めのトレーニングを重ねても、飼い葉喰いが落ちるようなことがないのは、心強い材料。ここに来て、気持ちと身体の使い方が一致してきた印象もあり、走りが、よりスムーズになってきました。このまま順調に進んでいけば、3月に予定されている第一便での本州移動があるかもしれません。"
    },
    {
      "date": "2024-01-31",
      "title": "ノーザンファーム空港",
      "text": "競走馬名：レッドギフテッド\n馬体重：502キロ\nハロン15～16秒、ハロン15秒と2本時計を出す日を含め、週6本の坂路調教をおこなっています。馬格を活かした、ダイナミックで力強い走りが持ち味。加えて、硬さや、重苦しさを感じさせない点も、セールスポイントとなっています。飼い葉喰い良く、毛艶、張りは、申し分なし。ここに来て、馬体にメリハリが出てきた点も、成長の証です。脚元に問題もなく、早めの本州移動を視野に入れています。"
    },
    {
      "date": "2024-01-15",
      "title": "ノーザンファーム空港",
      "text": "競走馬名：レッドギフテッド\n馬体重：498キロ\n馬場の凍結があり、年明け8日から乗り運動を再開しました。すぐに坂路調教を開始し、すでにハロン15秒台に入る時計も出しています。順調にトレーニングを積み重ねたことで、かなりのパワーアップが図れていて、ペースを上げてもまったく問題なく対応しています。馬場入りする際には、少し気持ちが昂っている様子も見せますが、走り出すと集中力が増し、しっかりと折り合うことが出来ています。"
    },
    {
      "date": "2023-12-27",
      "title": "ノーザンファーム空港",
      "text": "競走馬名：レッドギフテッド\n馬体重：493キロ\nハロン16秒、ハロン15～16秒と2本時計を出す日を含め、週8本の坂路調教をおこなっています。ペースを上げると、多少力むところもありますが、とても前向きで、躍動感に充ちた走りを披露しています。飼い葉喰いが落ちず、良好な肉付きを維持している点も、強調材料。馬体の張り、毛艶も申し分なく、一貫して良好なコンディションをキープ出来ています。テンションの高いところもありますが、それもこの馬の持ち味。個性を大切にしながら、さらなるレベルアップを目指していきます。"
    },
    {
      "date": "2023-11-30",
      "title": "ノーザンファーム空港",
      "text": "競走馬名：レッドギフテッド\n馬体重：500キロ\n適度にリフレッシュ期間を設けながら、1日2本時計を出す日も含めた、ハロン16～17秒ペースの坂路調教をおこなっています。力みが取れて、走行フォームが安定。以前よりも、楽な手応えで、坂路を駆け上がってくるようになりました。普段は大人しいのですが、馬場に入ると、気持ちが勝ってくるタイプ。半姉ルージュスエルテ同様、短めの距離で本領を発揮するかもしれません。馬体に、いい意味での“ゆとり”がある点も、セールスポイント。毛艶、張りも上々で、良好なコンディションをキープしています。"
    },
    {
      "date": "2023-10-31",
      "title": "ノーザンファーム空港",
      "text": "競走馬名：レッドギフテッド\n馬体重：500キロ\nリフレッシュ期間も挟みながら、ハロン17秒、ハロン18秒と2本時計を出す日も設けた坂路調教、周回コースにおける2500mのキャンターなどをおこなっています。走りのバランスが整い、伸びやかさ、力強さが増してきています。まだ、頭を上げてしまうところもありますが、前進気勢の強さが、この馬の持ち味。厩舎では大人しい方ですが、馬場に入ると、いい意味でピリッとしたところが出てきます、飼い葉喰い良く、コンディションは上々。馬体の厚みが、さらに増してきた印象があります。"
    },
    {
      "date": "2023-09-29",
      "title": "ノーザンファーム空港",
      "text": "馬体重：481キロ\n基礎体力があり、心身ともにタフなことから、精力的にトレーニングを重ねています。現在は、2本時計を出す日も設けたハロン18～20秒ペースの坂路調教、周回コースにおける2500mのキャンターをおこなっていますが、走りのバランスが向上し、柔らかさに力強さが加わってきました。馬格が立派で、背中、トモに良い筋肉が付いてきたことは、心強い材料。視察にみえた池江寿調教師も、「2歳馬が出てきたかと思いました」と仰っていました。脚元の不安もなく、今後もスムーズにステップを踏んでいけそうです。"
    },
    {
      "date": "2023-08-31",
      "title": "ノーザンファーム空港",
      "text": "馬体重：486キロ\n8月初旬に、ノーザンファームイヤリングから当場に移動してきました。順調に馴致が進み、すでに坂路に入ってのハッキングもおこなっていますが、まだ緩さはあるものの、柔軟性に富んだ、伸びやかな動きを披露しています。馬格があり、背腰のラインが綺麗な、垢抜けた馬体の持ち主。トモ、背中などに、もう少し肉を付けたいところですが、入場時よりも引き締まり、徐々に競走馬らしい身体付きになってきました。気性は大人しく、人に対しても従順。じっくりと進めながら、豊かな才能を開花させていきます。"
    },
    {
      "date": "2023-07-31",
      "title": "ノーザンファームYearling（育成牧場・ノーザンファーム空港）",
      "text": "馬体重：488キロ\nG2京都新聞杯を制したクラブ所属のレッドジェネシスを送り出したことで、名繁殖牝馬への道を切り拓いた母が、トップサイアーとして確固たる地位を築き上げている父を迎えて誕生した、雄大な馬格を誇るスター候補生。放牧により、十分に身体を動かしていることで、背中、腰、トモが描くラインの綺麗さが際立ってきました。大型馬でありながら、窮屈さが無い点も、強調材料。身のこなしが柔らかく、歩様も滑らかです。明日（火）、育成先のノーザンファーム空港へ移動の予定です。"
    },
    {
      "date": "2023-06-09",
      "title": "募集時測尺",
      "text": "現所在地／ノーザンファームYearling\n育成牧場／ノーザンファーム\n\n体重：471kg　　体高：154cm　　胸囲：174cm　　管囲：20.0cm"
    }
  ]
}
