{
  "album": [
    { "file": "20260131.jpeg", "caption": "坂東牧場　560kg　2026年1月31日（2歳）", "isHero": true },
    { "file": "20251130.jpg", "caption": "坂東牧場　565kg　2025年11月30日（2歳）", "isHero": false },
    { "file": "20251031.jpg", "caption": "坂東牧場　560kg　2025年10月31日（2歳）", "isHero": false },
    { "file": "20250930.jpg", "caption": "坂東牧場　543kg　2025年9月30日（2歳）", "isHero": false },
    { "file": "20250831.webp", "caption": "坂東牧場　560kg　2025年8月31日（2歳）", "isHero": false },
    { "file": "20250731.webp", "caption": "坂東牧場　564kg　2025年7月31日（2歳）", "isHero": false },
    { "file": "20250628.webp", "caption": "坂東牧場　564kg　2025年6月28日（2歳）", "isHero": false },
    { "file": "20250531.webp", "caption": "坂東牧場　550kg　2025年5月31日（2歳）", "isHero": false },
    { "file": "20250430.webp", "caption": "坂東牧場　548kg　2025年4月30日（2歳）", "isHero": false },
    { "file": "20250331.webp", "caption": "坂東牧場　548kg　2025年3月31日（2歳）", "isHero": false },
    { "file": "20250228.webp", "caption": "坂東牧場　532kg　2025年2月28日（2歳）", "isHero": false },
    { "file": "20250131.webp", "caption": "坂東牧場　533kg　2025年1月30日（2歳）", "isHero": false },
    { "file": "20241130.webp", "caption": "坂東牧場　517kg　2024年11月30日（1歳）", "isHero": false },
    { "file": "20241031.webp", "caption": "坂東牧場　520kg　2024年10月31日（1歳）", "isHero": false },
    { "file": "20240930.webp", "caption": "坂東牧場　512kg　2024年9月30日（1歳）", "isHero": false },
    { "file": "20240830.webp", "caption": "坂東牧場　504kg　2024年8月30日（1歳）", "isHero": false },
    { "file": "20240731.webp", "caption": "坂東牧場　490kg　2024年7月31日（1歳）", "isHero": false },
    { "file": "20240607.webp", "caption": "募集時　458kg　2024年6月7日（1歳）", "isHero": false },
    { "file": "20240601.webp", "caption": "募集カタログ　2024年6月1日（1歳）", "isHero": false }
  ],
  "archiveComment": [
    {
      "date": "2026-02-19",
      "title": "引退",
      "text": "坂東牧場にてトレーニングをおこなっていた本馬は、2月19日（木）の朝に疝痛を発症。三石の診療所へ緊急搬送し状態を確認したところ、小腸が二箇所で捻じれていることが判明しました。一箇所については処置を施すことが非常に困難な場所であったこと、また馬自身の状態から “仮にいま乗り越えることができても一時的なもの、回復に繋がるものではない” との獣医師による診断結果を受け、誠に不本意ながら断腸の思いで安楽死という決断に至りましたことをご報告申し上げます。突然の悲しい報告となり申し訳ございません。出資会員の皆様におかれましては、今後の愛馬の活躍を楽しみにされていたことと存じますが、何卒ご理解の程宜しくお願い申し上げます。\n※出資会員の皆様につきましては、マイページ内『個別のお知らせ』にて詳細をご確認ください。"
    },
    {
      "date": "2026-02-15",
      "title": "坂東牧場",
      "text": "馬体重：558キロ\n今週から周回コースでダク1000m、キャンター3400m（ハロン18～20秒のペース）を基本に、週3回は15-15のペースで１本登坂といったメニュー構成で進めています。活発な動きを見せており、上々のリズムも保ちながら最後まで馬なりのまま余裕を持って走ることができています。調教強度を上げていくことに比例して息の入りも良化、脚元の状態も安定しており、良好なコンディションで日々のメニューに取り組むことができています。この後は15-15を重ねていき、馬の状態を見ながら本州への移動時期を調整していくことになるでしょう。最終的には武幸四郎調教師との相談で具体的なスケジュールは決まるかと思いますが、現状から1ヶ月以内の送り出しが可能だろうとみているところ。長距離輸送が控えていることを意識しながらも、引き続きしっかりと乗り込んでもう一段の状態アップをと考えています。"
    },
    {
      "date": "2026-01-31",
      "title": "坂東牧場",
      "text": "馬体重：560キロ\n坂路調教は2月に入ってからと考えていましたが、馬自身の動きが良く、懸念されていた脚元の状態も安定していることから、予定を前倒しして今週からメニューに組み込んで進めています。現在は周回コースでダク1000m、キャンター3400m（ハロン18～20秒のペース）を基本に、週3回はハロン18〜17秒のペースで１本登坂といったメニュー構成。大型馬ですが走りに重苦しさはなく、走りの軸がブレることなく、最後まで軽快なフットワークで動ききることができています。精神的な成長も加わり、乗り手の指示に対する反応や操作性も上がってきましたし、調教強度を上げてきても息遣いは極めてスムーズ。脚元のケアを徹底しながらではありますが、ここまでの調整過程に不安点は無く、順調そのものと言えるかと思います。この後も問題ないようであれば、武幸四郎調教師とも相談の上で2月より坂路での15-15を開始したいと考えているところです。この一段階上の調教メニューをクリアした後のコンディションに上昇を確認することができれば、本州移動に向けた具体的なプランを検討していくことになるでしょう。"
    },
    {
      "date": "2026-01-15",
      "title": "坂東牧場",
      "text": "馬体重：567キロ\n年明けからペースアップをおこなっており、現在は周回コースでダク1000m、キャンター3400m（20-18のペース）といった内容で進めています。走りを見てもバランスはしっかりしていますし、乗り手とのコンタクトも申し分なく折り合いはスムーズ。息遣いなども気になりません。脚元のケアを継続しながら慎重に進めており、ここまで大きな不安なく調整ピッチを上げていくことができています。この後は2月より坂路調教を併用していく予定で、様子を見ながら坂路での15-15をメニューに組み込んでいく考えです。本州移動は春先、暖かくなってからになるかと思われますが、無理なペースアップは控えて、引き続き馬に合わせて強度を上げていきます。"
    },
    {
      "date": "2025-12-26",
      "title": "坂東牧場",
      "text": "馬体重：560キロ\n運動時間を延ばしながらウォーキングマシンで慎重に進めてきましたが、この中間も特にトラブルなく進めることができ、獣医師からも次のステップへの移行許可が下りたため、先週末より騎乗運動を開始しています。まずは周回コースでダク1000mといった内容からスタート。軽めメニューながら脚捌きはしっかり、不安箇所に違和感が生じることなく日々のメニューを消化することができていたことから、今週木曜日からはダクに加えてハッキング800mをメニューに組み込んで進めています。運動量が変わってもバランス面などに問題は見られず、ここまでの調整過程に問題はありませんので、この後も無理なく馬に合わせて徐々に調教強度を上げていければというところ。日々のケアはしっかりと継続、異常を見落とすことのないように進めていきます。"
    },
    {
      "date": "2025-12-15",
      "title": "坂東牧場",
      "text": "馬体重：564キロ\nこの中間よりウォーキングマシンでの運動時間を60分に延ばして進めています。運動量が増えつつある状況ながら脚元に問題はなく、左前上腕二頭筋の付着部についても引き続き落ち着いています。定期的に獣医師によるチェックを受けており、順調にメニューを消化できている状況から、メニュー移行前の検査で許可が下りれば、次のステップとなる騎乗再開かトレッドミルへと進めていくことになります。ここまで慎重に回復具合を確かめながら運動をおこなってきたことで、ようやく騎乗再開が視野に入るところまできてくれました。無理なく慎重にというスタンスに変更はありませんので、この後も適切な治療やケアを施しながら前進を図ることができればと思います。"
    },
    {
      "date": "2025-11-30",
      "title": "坂東牧場",
      "text": "馬体重：565キロ\nこの中間には左前上腕二頭筋の付着部に最後のショックウェーブ治療をおこないました。治療の効果もあって患部の状態は良化傾向にありますし、日ごとに歩様はスムーズに。定期的に獣医師のチェックを受けていますが、ここまでの経過にネガティブな点はないとのこと。現在は40分のウォーキングマシン運動といった調整メニューで進めていますが、来週から運動時間を60分に延ばすことが予定されています。この後も慎重に進めていく方針に変わりはなく、トレッドミル、騎乗運動と段階を踏みながら進めていきます。"
    },
    {
      "date": "2025-11-15",
      "title": "坂東牧場",
      "text": "馬体重：563キロ\n左前上腕二頭筋の付着部にみられた痛みについては、ここまで3回のショックウェーブ治療を施してきた効果もあり、だいぶ落ち着いてきました。この中間より40分のウォーキングマシン運動を開始していますが、脚取りを見てもバランス面は気にならず、経過は良好といえるでしょう。この後もう一度ショックウェーブを当てる予定で、これが最後の治療と考えています。騎乗開始はもう少し先になるかと思いますが、飼い食いもしっかりしており体調面は良好。この後も脚元は入念にケア、無理のない形でメニューを進めていきます。"
    },
    {
      "date": "2025-10-31",
      "title": "坂東牧場",
      "text": "馬体重：560キロ\n先週末、トレーニング後に歩様の乱れが確認されたため検査を受けたところ、左前上腕二頭筋の付着部に痛みが出ているとのことで、付着部炎との診断を受けました。1ヶ月ほどは安静に過ごす必要があるため、現在はパドック放牧で経過を確認しながらといった日々を過ごしています。ショックウェーブ治療を施してきましたが、まだ歩様には硬さが出ていることから、今週中に3回目のショックウェーブ治療をおこなう予定。順調に乗り込み、身体も絞れてきていたところながら、飼葉量は調整しているとはいえ運動量がガクッと減ったことでリバウンドを起こし、体重は戻ってしまいました。まずは治療を優先して状態回復に努めていく方針で、運動再開後に改めて身体を引き締めていくこととなります。リズムに乗りきれず大変申し訳ありません。"
    },
    {
      "date": "2025-10-15",
      "title": "坂東牧場",
      "text": "馬体重：549キロ\n周回コースにおける17～22秒ペースでの3400ｍのキャンターをベースに、週2回の坂路調教は17～18秒のペース、2本目に15-15といったメニュー構成で進めています。この中間より15-15を取り入れた調整を開始、大型馬らしく動きはまだまだモッサリといったところですが、順調にここまでメニューを強化することができた状況には喜びも感じています。ようやくここまできてくれたという段階で、当面は現行メニューを継続しながら動ける体作りを進めていく必要がありますが、トレーニング中はいい集中を見せており、前進気勢も増してきたように感じます。調教強度を上げてきた中で脚元に関する不安はなし。引き続きケアは継続していきますが、乗り込みにあわせてコンディションの上向きも感じていますので、この良好なリズムとムードのまま次のステップを目指していきたいと思っています。"
    },
    {
      "date": "2025-09-30",
      "title": "坂東牧場",
      "text": "馬体重：543キロ\n今週から周回コースでの3400mのキャンター調整（ハロン20秒ペース）とあわせて、週3回の坂路調教を開始。ハロン17～18秒のペースで2本登坂しています。調整負荷を上げてきていますが脚元に異常は見られず、運動量が増えたことで無駄肉が落ち、馬体は引き締まってきました。坂路調教を開始した段階では動きに余裕がありませんでしたが、乗り込みに合わせて息遣いも良くなり、走りの質も上向いてきています。ここまでの調整過程に不安点はなく、順調にメニューの強化を進めることができていますので、この後も脚元のケアを継続しながら次のステップを視野に乗り重ねていくつもりです。"
    },
    {
      "date": "2025-09-15",
      "title": "坂東牧場",
      "text": "馬体重：565キロ\n角馬場で乗り込んでから、ハロン20秒ペースで3400ｍのキャンター調整をおこなっています。馬体重は増えていますが、乗り込みに合わせて緩かった馬体が筋肉に変わってきている状況。トラブルなくメニューを継続することができているように体調面は良好、乗り込みに合わせて徐々に体力も戻りつつあるようです。PRP療法を施した左前肢、右後肢の状態にも気になる変化はなく、まずは順調に日々のメニューをおこなうことができています。乗り出しからスムーズに進められていることから、来週か再来週より坂路にも入れていこうかというところです。慎重に進めていくべき状況に変わりはありませんが、運動量を増やしていくなど、次のステップへの道筋が見えてきたことは喜ばしい材料。この良好なリズムをキープしながら無理なく乗り込みを強化していきたいと考えています。"
    },
    {
      "date": "2025-08-31",
      "title": "坂東牧場",
      "text": "馬体重：560キロ\n角馬場で乗り込んでから、22～20秒ペースでの3400mのキャンター調整をおこなっています。ペースを上げてみましたが、前後のバランスもしっかりしており、乗り込みを継続してきたことで緩さも徐々に解消しつつあるようです。PRP療法を施した左前肢、右後肢の状態に問題はなく休まず乗り込むことができていることから、9月中旬頃より坂路調教を取り入れて調教負荷を上げていくイメージを描いているところ。まだ馬体にはゆとりもありますので、引き続き入念な乗り込みを重ねながら、坂路調教開始に向けた体力作りに励んでいきたいと思います。この中間、来場された武幸四郎調教師に状態確認をしていただいています。"
    },
    {
      "date": "2025-08-15",
      "title": "坂東牧場",
      "text": "馬体重：565キロ\n角馬場で乗り込んでから、25～23秒ペースでの3400mのキャンター調整をおこなっています。距離を延ばした上でペースアップも図ってみましたが、休んでいたぶんの緩さこそあるものの稽古には前向きに取り組んでくれており、最後まで集中力を切らさずに走り切ることができています。体調面は良好で息遣いも上向き。暑さを気にする様子は見られませんので、この暑さを利用して身体を絞っていくことができればと考えています。PRP療法を施した左前肢、右後肢の状態にも良い意味で変化はなく、乗り出しからここまで順調にメニューを進めることができています。引き続き脚元を確認しながら慎重にペースアップを図っていきます。"
    },
    {
      "date": "2025-07-31",
      "title": "坂東牧場",
      "text": "馬体重：564キロ\nトレッドミルによる速歩を重ねてきましたが、PRP療法を施した左前肢、右後肢の状態がスッキリとしてきたことから、この中間より騎乗運動を再開しました。現在は角馬場で乗り込んでから周回コースに入り、2400mのハッキングキャンターをおこなっていますが、まだまだ緩さは残るものの気分良く身体を動かしています。今後のステップが順調に踏んでいけるよう、まずは馬体を作り直していきます。"
    },
    {
      "date": "2025-07-15",
      "title": "坂東牧場",
      "text": "馬体重：564キロ\nPRP療法を施し、現在も定期的なエコー検査をおこなっている左前肢、右後肢は、小康状態を保っています。依然としてじっくりとですが、着実に運動強度を上げていて、現在は速度を上げ、時間も延ばしながらトレッドミルによる速歩を継続中。まだまだ太目残りで馬体も緩めですが、前向きさを維持しながら、気持ち良さそうに身体を動かしています。気性が良く、人に対しても素直で従順です。"
    },
    {
      "date": "2025-06-28",
      "title": "坂東牧場",
      "text": "競走馬名：ルージュウラヌス\n馬体重：564キロ\n引き続き、定期的にエコー検査をおこないながら、PRP療法を施した左前肢、右前肢のコンディションを入念にチェックしています。現在は徐々に速歩の速度を上げ、時間も延ばしながらトレッドミルでのメニューを積み重ねていますが、大きな問題もなく、力強さに優れたスムーズな動きを披露しています。気性が素直で、理解力も高いタイプ。今後も焦ることなく、着実にステップを踏んでいく方針です。"
    },
    {
      "date": "2025-06-15",
      "title": "坂東牧場",
      "text": "競走馬名：ルージュウラヌス\n馬体重：562キロ\nPRP療法を施した左前肢、右後肢の状態も、だいぶ良化してきたことから、トレッドミルを使用した速歩の時間を徐々に延ばしています。体重が増え、馬体には緩さも見られますが、ここから運動強度を上げるにつれ、いい具合に引き締まってくると見ています。トレッドミルに入っても変に気持ちが昂ることはなく、十分な落ち着きを維持出来ている点も、とても心強い材料となっています。"
    },
    {
      "date": "2025-05-31",
      "title": "坂東牧場",
      "text": "競走馬名：ルージュウラヌス\n馬体重：550キロ\n引き続き、定期エコー検査をおこないながら、PRP療法を施した左前肢、右後肢を中心に、脚元の状態を慎重に見極めています。現在は、常歩から速歩へと、徐々にトレッドミルの強度を上げている段階。再発リスクを極力軽減するため、通常よりもじっくりと進めていて、正直もどかしい気持ちもあるのですが、“ここで我慢を重ねていくことが、将来への飛躍へ繋がっていく近道”と考えています。"
    },
    {
      "date": "2025-05-15",
      "title": "坂東牧場",
      "text": "競走馬名：ルージュウラヌス\n馬体重：552キロ\n定期的にエコー検査をおこない、PRP療法を施した左前肢、右後肢ともに、順調な回復振りを確認することができています。ただし、再発リスクを極力小さくするという判断から、現在は周回動作となるウォーキングマシンはせず、直線動作となるトレッドミルによる常歩を積み重ねています。強制運動を再開したこと、また暖かくなり新陳代謝が活発になったことから、毛艶が良くなり、張りも増してきました。"
    },
    {
      "date": "2025-04-30",
      "title": "坂東牧場",
      "text": "競走馬名：ルージュウラヌス\n馬体重：548キロ\n引き続き、定期的なエコー検査もおこないながら、PRP（多血少板血漿）療法を施した左前肢、右後肢の回復具合を慎重に見極めています。極力、再発リスクを低減させる目的で、長期間に渡り、パドック放牧と曳き運動を積み重ねてきたことが功を奏し、だいぶ歩様がスムーズになってきたのは明るい材料。獣医師の診察でゴーサインを得ることができ次第、ウォーキングマシンを開始する予定となっています。"
    },
    {
      "date": "2025-04-15",
      "title": "坂東牧場",
      "text": "競走馬名：ルージュウラヌス\n馬体重：548キロ\nPRP（多血少板血漿）療法を施した左前肢、右後肢の定期エコー検査をおこない、繋靭帯炎が順調に回復していることが認められましたが、再発リスクを極力下げるという意図から、引き続きパドック放牧と曳き運動のみにとどめています。さすがに腹回りはボテっとしてきましたが、トモの筋肉量はあまり落ちず、良好な張りを維持しています。馬房では落ち着いていて、人に対しても素直です。"
    },
    {
      "date": "2025-03-31",
      "title": "坂東牧場",
      "text": "競走馬名：ルージュウラヌス\n馬体重：548キロ\n担当獣医師の見立ても踏まえながら、PRP（多血少板血漿）療法を施した左前肢、右後肢の経過観察を継続しています。繋靭帯炎の程度としては右後肢の方が大きかったこともあり、引き続きウォーキングマシンに入るのは控え、パドック放牧と曳き運動を重ねています。当初の想定以上に“我慢の時期”が長くなっていますが、このことが将来の飛躍への最短ルートとなるよう、しっかりと立て直していきます。"
    },
    {
      "date": "2025-03-15",
      "title": "坂東牧場",
      "text": "競走馬名：ルージュウラヌス\n馬体重：548キロ\nPRP（多血少板血漿）療法を施した左前肢、右後肢の経過観察を継続していますが、球節の腫れが引き切らないこと、また大型馬であることを考慮し、現在はウォーキングマシンには入らず、曳き運動のみをおこなっています。術後、身体を動かし始めた段階では、多少イラついた様子を見せましたが、現在はこの馬本来の穏やかさをキープしています。馬体は緩んでいますが、体調自体は良好です。"
    },
    {
      "date": "2025-02-28",
      "title": "坂東牧場",
      "text": "競走馬名：ルージュウラヌス\n馬体重：532キロ\n引き続き、PRP（多血少板血漿）療法を施した左前肢、右後肢の経過観察をおこないながら、騎乗運動再開へのステップを踏んでいます。現在は、徐々に時間を延ばしている曳き運動に加え、ウォ－キングマシンにも入り始めた段階。さすがに身のこなしは緩んでいますが、脚元の状態が回復してきたことで、歩き自体はだいぶしっかりとしてきました。気性は安定していて、カリカリとした様子も見せません。"
    },
    {
      "date": "2025-02-15",
      "title": "坂東牧場",
      "text": "競走馬名：ルージュウラヌス\n馬体重：532キロ\nPRP（多血小板血漿）によるケアを施した左前肢、右後肢の経過も良く、サンシャインパドックにおける放牧に加え、曳き運動を開始しています。当初は5分だった歩行時間を、20分にまで延ばしたところ。少しずつ身体を動かす強度を上げてきたことで、循環器系や精神面にも、良い影響が出ているようです。改めて検査をおこない、問題がなければ、ウォーキングマシンに入っていく予定です。"
    },
    {
      "date": "2025-01-31",
      "title": "坂東牧場",
      "text": "競走馬名：ルージュウラヌス\n馬体重：533キロ\nPRP（多血小板血漿）を注入する再生療法を施した、左前肢、右後肢の状態も良好で、サンシャインパドックにおける放牧をおこなっています。太め感が残っているのは致し方のないところですが、毛艶、張りは悪くなく、コンディションの良さを伺わせています。精神的にリラックスしていて、苛立った様子を見せていない点も強調材料。当面は放牧を継続しながら、回復状況を見極めていきます。"
    },
    {
      "date": "2025-01-15",
      "title": "坂東牧場",
      "text": "馬体重：537キロ\nPRP療法をおこなった左前肢、右後肢繋靭帯の状態を慎重に見極めたいという意図もあり、正月明けも舎飼を継続しています。まだ、歩様にはギコチなさが残るものの、だいぶコンディションが上がってきたことから、まもなくサンシャインパドックにおける放牧を開始する予定。身体を存分に動かせないことで、さすがに太め感がありますが、毛艶、張りともに良好で、見た目の迫力が増してきました。"
    },
    {
      "date": "2024-12-27",
      "title": "坂東牧場",
      "text": "馬体重：520キロ\n左前肢、右後肢の繋靱帯に腫れが出やすいことから、12月初旬に三石の家畜高度医療センターでPRP療法（多血小板血漿）の処置を施しました。治療後すぐに当場へ戻り、現在は舎飼を継続しながら、厩舎まわりの曳き運動で慎重に経過観察をおこなっています。身体を思う存分に動かせないことで、多少のストレスは感じているとは思いますが、馬自身は元気で、あまりカリカリとした様子も見せず、穏やかに日々を過ごしています。近いうちにサンシャインパドックにおける放牧を始める予定です。"
    },
    {
      "date": "2024-12-06",
      "title": "坂東牧場",
      "text": "順調に乗り込みを継続してきた本馬ですが、左前肢と右後肢の繋靱帯に腫れが出やすいことから獣医師と相談し、PRP療法（多血小板血漿）をおこなうこととなりました。本日（金）三石の家畜高度医療センターにて処置を施し、無事に終えています。数日は舎飼で経過を観察していき、その後はサンシャインパドックでの放牧、ウォーキングマシンと段階を踏みながら運動を進めていくことになります。"
    },
    {
      "date": "2024-11-30",
      "title": "坂東牧場",
      "text": "馬体重：517キロ\n周回コースにおける3400mのキャンターを中心としたメニューを、元気にこなしています。相変わらず、馬格を活かした、パワフルで推進力に富んだ動きを見せていますが、背中の使い方なども、少しずつ上達してきています。数字に大きな変化はありませんが、だいぶ馬体にはメリハリが付き、腹回りの血管も浮き出してきました。気性は大らかで、人に対しても従順。馬房では人懐こい姿を見せていて、スタッフからも可愛がられている牝駒です。引き続き、強固な土台作りを念頭に、中身の濃いトレーニングを重ねていきます。"
    },
    {
      "date": "2024-10-31",
      "title": "坂東牧場",
      "text": "馬体重：520キロ\n強固な土台と正しい走行フォームを作り上げることを念頭に、徐々に距離を延ばしながら、周回コースにおけるキャンターを積み重ねています。大型馬で、まだ身体を上手に使い切れてはいませんが、跳びが大きい、ダイナミックな走りを見せています。また、筋肉に柔軟性があり、動きに重苦しさを感じさせない点も、有力なセールスポイントといえるでしょう。人に対して従順な、極めて穏やかな気性の持ち主。運動強度を上げながら、馬体も引き締まってくるはずで、2歳春以降に大きく変わってくるタイプと見ています。"
    },
    {
      "date": "2024-09-30",
      "title": "坂東牧場",
      "text": "馬体重：512キロ\n夜間放牧を継続しながら初期馴致をおこなってきましたが、牧場内で厩舎を移動し、現在は騎乗馴致を進めているところです。十分な運動量を確保しながら、良好な肉付きを維持。ここに来て体高が伸びたことで、馬体のバランスも、より整ってきています。見た目の重厚さとは裏腹に、動きに窮屈なところがないのは、柔軟な筋肉を保持している証といえるでしょう。気性には冷静な面があり、反応の鋭さ、理解力の高さが光っています。今後もスケールの大きさを活かせるよう、じっくりとステップを踏んでいく方針です。"
    },
    {
      "date": "2024-08-30",
      "title": "坂東牧場",
      "text": "馬体重：504キロ\n雄大な馬格を誇る牝馬。昼夜放牧を継続していますが、常に前向きで、重苦しさや緩さを感じさせない、とてもスムーズな動きを見せています。同期生たちに対しては、旺盛な闘争心を見せていて、群れのなかでも、中心的な存在として、仲間たちを引っ張っています、身体の使い方が巧みで、飛節の伸びも十分な歩きの良さも、有力なセールスポイント。また、立ち姿の美しさにも、キラッと光るものがあります。強制運動が始まっても、長所を失くさないよう、ノビノビと育て上げていく方針です。"
    },
    {
      "date": "2024-07-31",
      "title": "坂東牧場",
      "text": "馬体重：490キロ\nG1ジャックルマロワ賞、G1モーリスドギース賞（3回）などに勝ち、全欧古馬王者にも選出されたムーンライトクラウドを叔母に持つ名血の母と、皐月賞、ホープフルSと芝2000mのG1を2勝した父とのマッチングがなされた、特別な才能を秘めた個性派。夏場を迎え、さらに筋肉量が増え、馬体の厚み、深みも、申し分のないものとなっています。従順で素直な気性もセールスポイント。歩きは大きく、十分な柔軟性も保持しています。"
    },
    {
      "date": "2024-06-07",
      "title": "募集時測尺",
      "text": "現所在地／坂東牧場\n育成牧場／坂東牧場（予定）\n\n体重：458kg　　体高：154cm　　胸囲：174cm　　管囲：20.0cm"
    }
  ]
}
