{
  "album": [
    {
      "file": "20250425.webp",
      "caption": "チャンピオンヒルズ　528kg　2025年4月25日（3歳）",
      "isHero": false
    },
    {
      "file": "20250321.webp",
      "caption": "チャンピオンヒルズ　546kg　2025年3月21日（3歳）",
      "isHero": true
    },
    {
      "file": "20241129.webp",
      "caption": "チャンピオンヒルズ　526kg　2024年11月29日（2歳）",
      "isHero": false
    },
    {
      "file": "20241101.webp",
      "caption": "チャンピオンヒルズ　524kg　2024年11月1日（2歳）",
      "isHero": false
    },
    {
      "file": "20240927.webp",
      "caption": "チャンピオンヒルズ　516kg　2024年9月27日（2歳）",
      "isHero": false
    },
    {
      "file": "20240731.webp",
      "caption": "辻牧場　516kg　2024年7月31日（2歳）",
      "isHero": false
    },
    {
      "file": "20240628.webp",
      "caption": "辻牧場　510kg　2024年6月28日（2歳）",
      "isHero": false
    },
    {
      "file": "20240531.webp",
      "caption": "辻牧場　490kg　2024年5月31日（2歳）",
      "isHero": false
    },
    {
      "file": "20240430.webp",
      "caption": "辻牧場　480kg　2024年4月30日（2歳）",
      "isHero": false
    },
    {
      "file": "20240329.webp",
      "caption": "辻牧場　476kg　2024年3月29日（2歳）",
      "isHero": false
    },
    {
      "file": "20240229.webp",
      "caption": "辻牧場　476kg　2024年2月29日（2歳）",
      "isHero": false
    },
    {
      "file": "20240131.webp",
      "caption": "辻牧場　474kg　2024年1月31日（2歳）",
      "isHero": false
    },
    {
      "file": "20231227.webp",
      "caption": "辻牧場　465kg　2023年12月27日（1歳）",
      "isHero": false
    },
    {
      "file": "20231130.webp",
      "caption": "辻牧場　468kg　2023年11月30日（1歳）",
      "isHero": false
    },
    {
      "file": "20231031.webp",
      "caption": "辻牧場　462kg　2023年10月31日（1歳）",
      "isHero": false
    },
    {
      "file": "20230929.webp",
      "caption": "辻牧場　456kg　2023年9月29日（1歳）",
      "isHero": false
    },
    {
      "file": "20230831.webp",
      "caption": "辻牧場　441kg　2023年8月31日（1歳）",
      "isHero": false
    },
    {
      "file": "20230731.webp",
      "caption": "辻牧場　435kg　2023年7月31日（1歳）",
      "isHero": false
    },
    {
      "file": "20230609.webp",
      "caption": "募集時　395kg　2023年6月9日（1歳）",
      "isHero": false
    }
  ],
  "archiveComment": [
    {
      "date": "2025-01-29",
      "title": "引退",
      "text": "「１２月前半に左前膝の手術を行い、その後は厩舎内での曳き運動、ウォーキングマシンなど運動を行っていました。あくまでも体調管理と経過観察目的の運動でしたが、リハビリの一環としてこの中間にトレッドミルでの運動も取り入れてみたところ、歩様が良くなかったですね…。当初の見立てとしても、順調に進めて行く中で何とか間に合えばと思っていたところ、まだ乗る前段階で心許ない歩様になってしまったこと、そして元々大型馬で仕上がりには時間がかかると見ていましたが、強度の高い運動を制限せざるを状況下にあって直近の馬体重は６００キロを越えてきていました。未勝利戦の終了期間までまだしばし時間はありますが、現在の歩きの心許なさや馬体を踏まえて相談した結果、ここで引退の決断をさせていただくことになりました。復帰につなげることができず誠に申し訳ございません」（早来担当者）「ちょうど今月、早来に行って実馬を見てきました。先月、手術自体は無事に終えられていたものの、その後は慎重にリハビリを進めている状況にあり、歩様に関しては何とか保っていければと見ていたくらいですが、馬体に関しては仕方がない部分があるとは言え、やはり緩みが目立っていました。そのような中、決して無理をしていない現状においても改めて歩様に関して慎重に接する必要が出てしまったとのことでした。北海道にお戻しする前は何とか復帰させたいと考えていましたが、元々それに関してはスムーズに立ち上げていけることが大前提だっただけでなく、デビュー戦で骨折や心房細動といったアクシデントが重なったとはいえ、他にも息遣いなど難しさを見せていたのも事実です。それらを踏まえ、このタイミングでの判断に至りました。このようなご報告になりましたこと、深くお詫び申し上げます」（萩原師）２４年９月に美浦トレセンに入厩、ゲート試験合格後はＮＦ天栄での乗り込み期間を経て、１１月３０日の中山競馬でのデビューを迎えました。大型馬と言うことからも使いつつ良くなってほしいと見守っていましたが、早めに手応えが怪しくなってしまい、レース後の検査で左前膝の骨折や心房細動が発覚しました。非常に判断が難しいところではありましたが、距離短縮など、違った条件での変わり身にも期待して１２月に左前膝の骨片摘出とクリーニングを施し復帰を目指していました。その後は術後の経過観察とリハビリを進めておりましたが、この中間の歩様に頼りなさが出てしまいました。大型馬で通常よりも時間をかける必要があるだけでなく、まだ乗り出していない現状での歩様の不安定さを踏まえると、未勝利戦終了期間までにいい状態で復帰を臨むことが難しいと推測されます。以上のことから萩原清調教師と協議を行った結果、ここで現役続行を断念し、競走馬登録を抹消することとなりました。会員の皆様にはまことに残念なことと存じますが、何卒ご理解賜りますようお願い申し上げます。なお、本馬に出資されている会員の方へは追って書面を持ちましてご案内いたします。"
    },
    {
      "date": "2025-01-23",
      "title": "ＮＦ早来",
      "text": "軽めの調整を行っています。「この中間も体調管理と経過観察を目的としたウォーキングマシン調整を行っています。運動を制限しているため仕方ない部分はありますが、馬体はだいぶ緩んで来ているので、軽めの運動とは言え、日々の脚元の変化には気を付けつつ進めていきたいです」（早来担当者）"
    },
    {
      "date": "2025-01-14",
      "title": "ＮＦ早来",
      "text": "軽めの調整を行っています。「この中間もウォーキングマシンなど軽めの調整で経過観察に充てています。運動強度としては常歩で変わりありませんが、厳寒期に入って来て気候や馬道の馬場状態には気を遣うところがあるので、より慎重に進めていきたいです」（早来担当者）"
    },
    {
      "date": "2025-01-07",
      "title": "ＮＦ早来",
      "text": "軽めの調整を行っています。「厩舎内での曳き運動は問題なく進められていました。元々軽めの運動の馬だったので大きく変わりはありませんが、年末年始はウォーキングマシンでジックリ動かしており、このまま慎重にリハビリを進めていきたいと考えています。馬体重は５８０キロです」（早来担当者）"
    },
    {
      "date": "2024-12-26",
      "title": "ＮＦ早来",
      "text": "軽めの調整を行っています。「手術後の脚元、体調は変わりなかったので、疝痛予防を兼ねて厩舎内での曳き運動からリハビリを開始しています。運動を進めていく中での状態の変化には気をつけつつ、慎重に対応していきたいです」（早来担当者）"
    },
    {
      "date": "2024-12-19",
      "title": "ＮＦ早来",
      "text": "現在は運動を控えて様子を見ています。「この中間は術後の経過観察に充てるため、舎飼にて休養しています。体調に関しては変わりなく見せていますから、このまま様子を見ながら厩舎内での曳き運動再開につなげていきたいです。馬体重は５６０キロです」（早来担当者）"
    },
    {
      "date": "2024-12-12",
      "title": "ＮＦ早来",
      "text": "「到着後の体調と社台ホースクリニックの空き状況を踏まえ、昨日、左前トウ側手根骨遠位の骨片摘出を行っています。また周囲の軟骨損傷部に対応する第三手根骨も軽度損傷があったため、そちらのクリーニングも施しています。今後は様子を見つつ運動を開始していきたいと考えていますが、レースでは心房細動以外に、息遣いの粗さなども見せていましたから、膝の状態を含めてより慎重に対応していきたいです」（早来担当者）"
    },
    {
      "date": "2024-12-07",
      "title": "ＮＦ早来",
      "text": "７日にＮＦ早来へ移動しました。"
    },
    {
      "date": "2024-12-05",
      "title": "ＮＦ天栄",
      "text": "５日にＮＦ天栄へ放牧に出ました。"
    },
    {
      "date": "2024-12-04",
      "title": "萩原厩舎",
      "text": "４日は軽めの調整を行いました。「先週のレースでは喉、心房細動に加えて骨折もあり、走ることができなかったのは致し方ないのですが、それでも期待をしていただいていたと思いますから本当に申し訳なく思います。現在は安静にしていますが、移動自体はできそうな状況なので、タイミングを見ていったん天栄へ放牧に出し、北海道へ移してオペを検討してもらうことになると思います」（萩原師）"
    },
    {
      "date": "2024-12-01",
      "title": "萩原厩舎",
      "text": "「昨日は良い走りをお見せできず申し訳ありませんでした。タイム差からタイムオーバーになるところだったのですが、診断の結果、心房細動の症状が疑われるということがわかりました。時間が経って、馬の様子自体は落ち着いているのですが、レース翌日の今日になり、左前膝がいくらか気になるな…と思い、念のために検査を行ったところ、トウ側手根骨の骨折が判明しました。パフォーマンスにどこまで影響を及ばしたかは何とも言えないものの、いずれにせよいいご報告でなくまことに申し訳ありません」（萩原師）"
    },
    {
      "date": "2024-11-30",
      "title": "萩原厩舎",
      "text": "３０日の中山競馬ではまずまずのスタートを切り中団から進めるが、早めに手応えが怪しくなり出し、後半追い上げることができず１３着。「気配自体は悪くなかったのですが、いかんせん大型馬でまだこれからという感じでしたので、どれだけ動けるかは正直やってみないとわからないところはありました。スタートは悪くなくまずまずの位置で最初は余裕を持って入れるかなと見ていたのですが、全体的に流れたこともあって早々と怪しくなってしまいました。喉の不安があるのでもしかしたら…と思ってジョッキーに確認するとやはりそうとのことでしたね…。上がってきた直後の息遣いを見てもその様子を見せていましたし、影響したのは否めないでしょう。ただ、現状オペできそうな様子ではなかっただけに悩ましい…。脚元のこともあってやり過ぎるより少し早めに使ったという経緯もありましたし、使いつつ体が動くようになってくれば少しずつ変わってくるかもしれませんし、辛抱強く接していきます。申し訳ございません」（萩原師）大型馬で仕上がり途上のところはありましたが、脚元の難しさがあり、また気持ち的にも幼さがある状況でしたから、まずは現状でどれだけの走りができるかを見たいという思いで送り出しました。その結果、残念ながら早めに鞍上の手が動き出す走りになり、苦しくなってしまいました。１週前の追い切りはまずまずでしたが、まだ動き切れなかったということなのでしょう…。非常に悩ましいですが、体力を養いながら少しずつでも良くなっていってくれたらと願います。この後についてはレース後の様子を確認してから検討していきます。"
    },
    {
      "date": "2024-11-28",
      "title": "萩原厩舎",
      "text": "３０日の中山競馬（２歳新馬・ダ１８００ｍ）にビュイック騎手で出走をいたします。"
    },
    {
      "date": "2024-11-27",
      "title": "萩原厩舎",
      "text": "２７日は美浦坂路で追い切りました（５３秒１－３９秒１－２５秒８－１３秒０）。「今朝はウッドチップコースにて追い切っています。喉の音は相変わらずしますが、現状の走りには影響を感じず進められています。今朝の時計はそこまで速くなかったですが、坂路でやっていた時よりもコースの方が動きやすいのか、坂路よりも余裕を持って走れていたように思いますね。細かい部分の理想を言えば、現状ではまだ緩さが残る分、体が伸び気味に走ってしまうので、もう少し体を起こして溜めを作っていければと思います。それでも調教だけで変わり身を求めにくい部分ですし、大型馬と考えても実戦経験はいい刺激になると思いますので、まずは今週の競馬へ向かったみたいと思います。鞍上はビュイックジョッキーにお願いしました」（萩原師）３０日の中山競馬（２歳新馬・ダ１８００ｍ）にビュイック騎手で出走を予定しています。"
    },
    {
      "date": "2024-11-20",
      "title": "萩原厩舎",
      "text": "２０日は美浦Ｗコースで追い切りました（８２秒８－６６秒８－５２秒３－３８秒０－１１秒４）。「先週は坂路で追い切りましたが、脚元はひとまず落ち着いていることもあり今週はコースでやってみることにしました。後半のハロー明けで、整地された馬場状態の中でウッドチップコースに入り、２頭併せ。サザリーが外側を併走する形にしたのですが、最後までしっかりと動くことができていましたよ。息に関しては、乾いた音がするためいわゆるノド鳴りを思わせるものの、息遣い自体は徐々に良くなってきています。喉については覗いてみたところ塞がっているわけではなく弁を刺激すると反応が少し遅いというものなので、おそらくオペ云々とはならなそうに思えます。今朝の動きはまずまずで今のところパフォーマンスに大きな影響を及ぼしている感じでもなさそうなので、このまま競馬を使っていければと思っています。大型馬で軽い走りをするタイプではなく、如何にもダート馬という印象なので、来週から始まる中山のダート１８００ｍ戦を考えていきます。タイミングに関してはこれからになりますが、早くて来週、仕上がり具合次第でスライドという形を採らせてください」（萩原師）スライドする可能性はありますが、早ければ３０日の中山競馬（２歳新馬・ダ１８００ｍ）に出走を予定しています。"
    },
    {
      "date": "2024-11-13",
      "title": "萩原厩舎",
      "text": "１３日は美浦坂路で追い切りました（５５秒０－４０秒２－２６秒２－１２秒９）。「先週入ってきて少しずつ動かし出していましたが、どうも歩様が気になるな…と感じました。細かく触っていくと疲れがたまってきていたようで左前脚の内側に骨りゅうが、外に深管の傷みが出ていたことに因るものでした。ただ、特定できて入念にケアしてきたことで症状は緩和傾向にあり、つれて、歩様も少しずつ良くなってきているように思えますから、このまま進めていきたいですね。今朝は大事を取って坂路追いにしたのですが、まだ重さがありましたし、息遣いももうひとつですね。現状ではまだ目標を定めにくいので、ひと月前後の期間で仕上がるように上げていけたらと思っています」（萩原師）"
    },
    {
      "date": "2024-11-07",
      "title": "萩原厩舎",
      "text": "７日に美浦トレセンへ帰厩しました。「ゲート試験合格後は牧場で時間をかけて乗り込んでもらっていました。大型馬特有の緩さがあり、どこまで動けるようになるか…と思っていたのですが、最近は気持ちが出てきていて、ちょっと口向きの難しさも感じるようになってきたということでした。それで相談した結果、こちらで引き継ぐことにしました。少し時間をかけることになるかと思いますが、暮れの開催中の出走を目指して進めていきます。よろしくお願いいたします」（萩原師）"
    },
    {
      "date": "2024-11-05",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「大型馬ということもあり、最初はモサッとした感じが強かったのですが、本数を重ねてきたことで気持ちが乗ってきたところもあるのか、坂路などでは結構気持ちが出るようになってきました。ちょっと出すぎかな…と感じるところもありコントロール性に課題を覚える状況でもあり、萩原調教師にもその旨を伝え、キッチリ乗り込んでというよりは、少し余裕をもって早めに入れてもらって、年内デビューを目指していってもらえればという相談をさせてもらっています」（天栄担当者）"
    },
    {
      "date": "2024-10-29",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「入念に動かし、日を選びながら負荷をかけるような調教も課しています。乗り込み自体はまずまずも、時間は必要かなと思える状況なので、この後も地道にトレーニングしていきます」（天栄担当者）"
    },
    {
      "date": "2024-10-22",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「周回コースで長めに乗り込んだり、ときには坂路に入って１４－１４前後のところを行って負荷をかけるように動かしたりと、調整を進めてきています。まだ良くなってきたと言い切ることはできないものの、何とかいい流れに持っていけるよう、この後も丁寧に動かしていきたいです」（天栄担当者）"
    },
    {
      "date": "2024-10-15",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「先週に続き、日を選んで坂路に入りながら動かしています。少しずつ負荷も高めてきていますが、大型馬ゆえ、まだ持て余している感がありますし、息遣いももうひとつに思えるので、しばらく乗り込んでいきたいです。馬体重は５６４キロです」（天栄担当者）"
    },
    {
      "date": "2024-10-08",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１４～１５秒のキャンター調整を取り入れています。「無理のない程度に乗り出していましたが、その後も変わりはないですね。そのことから少しずつ進め出しており、坂路に入る際は１５－１４を中心にジックリと乗るようにしていますよ」（天栄担当者）"
    },
    {
      "date": "2024-10-01",
      "title": "ＮＦ天栄",
      "text": "周回コースで軽めのキャンター調整を行い、日によっては坂路でハロン１５秒のキャンター調整を取り入れています。「先週入場してきました。天栄で腰を据えて調整していくのは今回が初めてになるので、まずは環境に慣らすことから始めています。調教のほうも始められてはいますが、まだ軽めで、少しずつ進めていくところです」（天栄担当者）"
    },
    {
      "date": "2024-09-25",
      "title": "ＮＦ天栄",
      "text": "２４日にＮＦ天栄へ放牧に出ました。「ゲート試験を無事にクリアしましたが、あまり詰め込み過ぎても良くないかなと思えましたし、正直、体の格好はあまりいいとは言えない状態でもありましたので、時計を出すような強めの調教は行いませんでした。軽めに動かす程度にして火曜日に放牧に出させていただいたのですが、喉の音がちょっと気になりました。未熟な部分もあるかもしれませんが、乾いた音でもあり、北海道にいたときの様子を聞いたところ現地でもそのあたりはあったけれども早急にどうこうというものでもなかったようなので、上手に付き合いながらやっていくほかないかなと考えています」（萩原師）"
    },
    {
      "date": "2024-09-20",
      "title": "萩原厩舎",
      "text": "２０日にゲート試験を受けて見事に合格しました。「入り、駐立に注意しながら少しずつ練習を重ねてきていましたが、あとは試験と同様のことを行っていくだけという状況になりつつありましたから、今朝から受けてみることにしました。すると、無事に合格をもらうことができました。出たあとの格好を見ると悪くないなと思えますが、それでもすぐの競馬をイメージできるほどの状況にはまだないので、この後の様子を見たうえでいったん放牧に出し、牧場で乗り込んでもらおうと考えています」（萩原師）"
    },
    {
      "date": "2024-09-18",
      "title": "萩原厩舎",
      "text": "１８日はゲート練習中心のメニューを行いました。「先週後半から少しずつゲート練習を始めています。大型馬ということもあってか入りをちょっと躊躇するところはありますね。ただ、辛抱強く接して入り、駐立、発進まで行うことはできています。出に関してはすごく速いということはないのですが、まずまずという部類でしょうか。このままであれば合格レベルと言ってもらえる状況になって来るかと思いますが、すでに入りが渋いように気を付けていかないと入りだけでなく中でも怪しくなりかねませんから、慌てないで、慎重に練習して試験を考えていければと思っています」（萩原師）"
    },
    {
      "date": "2024-09-11",
      "title": "萩原厩舎",
      "text": "１１日は軽めの調整を行いました。「まだ暑さの残る状況ではあるものの、一時よりは過ごしやすい時間帯も増えてきました。実は真夏のときに移動依頼をもらったこともあったのですが、あの時期に連れてくるとちょっと堪えそうかな…と思えるタイプでもあったので、ここまで待ってもらったうえで入厩させています。その甲斐あってか、こちらに来ても雰囲気が悪くなることはなく、体調のほうも安定しています。今はまだ場所慣らし的な感じで各コースをジックリと走らせたりする程度にとどめていて、今週新馬が入ってくるので、状況を見つつその馬と一緒にゲート練習を始めていこうと考えています」（萩原師）"
    },
    {
      "date": "2024-09-07",
      "title": "萩原厩舎",
      "text": "７日に美浦トレセン・萩原清厩舎へ入厩しました。"
    },
    {
      "date": "2024-09-05",
      "title": "ＮＦ天栄",
      "text": "５日にＮＦ天栄へ向けて移動しました。「坂路ではハロン１３～１４秒のキャンターを順調に乗り進められていたので水面下で移動の相談をしていましたが、このタイミングでの本州移動が決まりました。ひとまずＮＦ天栄へ移動して、到着後の状態が問題なければそのまま美浦トレセンへ入厩となる見込みです」（早来担当者）"
    },
    {
      "date": "2024-08-30",
      "title": "ＮＦ早来",
      "text": "現在は週２～３日、坂路でハロン１３～１７秒のキャンター２本と周回コースでのキャンター２７００ｍの調整を行い、それ以外の日は周回コースかトレッドミルでのキャンターのみかウォーキングマシン調整を取り入れています。状態はいい意味で変わりなく、日々の調教を順調にこなすことができています。本州は蒸し暑い日が続いていますが、それでも一時に比べれば最高気温は落ち着いてきている状況にあるため、馬の良化具合を踏まえたうえで移動が可能かどうか、模索していきます。"
    },
    {
      "date": "2024-08-15",
      "title": "ＮＦ早来",
      "text": "【馬体重：５７４キロ】現在は週２～３日、坂路でハロン１３～１７秒のキャンター２本と周回コースでのキャンター２７００ｍの調整を行い、それ以外の日は周回コースかトレッドミルでのキャンターのみかウォーキングマシン調整を取り入れています。この中間は日によってハロン１３～１４秒のキャンターを乗ったり、やや緩めてハロン１５～１６秒に留めたりするなど、調教メニューに緩急をつけています。馬体の見た目や動きにはまだ良化の余地が残されているので、今後もジックリ本数を重ねていくことで更なる成長につなげていきたいと思います。"
    },
    {
      "date": "2024-07-31",
      "title": "ＮＦ早来",
      "text": "現在は週２～３日、坂路でハロン１３～１７秒のキャンター２本と周回コースでのキャンター２７００ｍの調整を行い、それ以外の日は周回コースかトレッドミルでのキャンターのみかウォーキングマシン調整を取り入れています。この中間は坂路で３ハロン４０秒のキャンターを行うなど、強めの負荷を掛けたうえで様子を見るようにしています。これまで同様にオーバーワークを避けるため、必要に応じて登坂ペースに幅を持たせていく可能性はありますが、ここまでは順調に乗り進めることができています。今後の良化具合と暑さの状況を見極めながら、移動目標を定めていければと考えています。"
    },
    {
      "date": "2024-07-12",
      "title": "ＮＦ早来",
      "text": "【馬体重：５７８キロ】現在は週２～３日、坂路でハロン１５～１７秒のキャンター２本と周回コースでのキャンター２７００ｍの調整を行い、それ以外の日は周回コースかトレッドミルでのキャンターのみかウォーキングマシン調整を取り入れています。この中間はオーバーワークを避ける意味で、坂路入りの頻度とキャンターペースに幅を持たせるようにしています。馬体に芯を入れる必要性があることはもちろん、息遣いなどにもまだ良化の余地を残しているだけに、今後も適度な負荷を掛けていくことで前進を図っていきたいと考えています。"
    },
    {
      "date": "2024-06-28",
      "title": "ＮＦ早来",
      "text": "現在は週３～４日、坂路でハロン１４～１７秒のキャンター２本と周回コースでのキャンター２７００ｍの調整を行い、それ以外の日は周回コースかトレッドミルでのキャンターのみかウォーキングマシン調整を取り入れています。この中間も坂路での１５－１５をベースに、日によって終いを少し伸ばしたり、１日２本登坂するなどしてジックリ負荷を掛けています。今後も馬体に芯を入れるように本数をしっかり重ねていくことで、スムーズな動きを繰り出せるように努めていきます。"
    },
    {
      "date": "2024-06-14",
      "title": "ＮＦ早来",
      "text": "【馬体重：５６４キロ】現在は週３～４日、坂路でハロン１５～１７秒のキャンター２本と周回コースでのキャンター２７００ｍの調整を行い、それ以外の日は周回コースかトレッドミルでのキャンターのみかウォーキングマシン調整を取り入れています。ハロンペースは１５秒に留めていますが、坂路入りする際は１日２本乗ることで運動量を確保しています。徐々に良化はしているものの、馬体にはまだ緩さが見られ、動きに関しても良化の余地を残すのが現状です。早めの本州移動も視野に入れていましたが、その先で調教負荷を強めていくことを踏まえると、もう少しベースを上げる必要性を感じるため、今しばらくはこちらでの乗り込みを継続し、更なる良化を促していきたく思います。"
    },
    {
      "date": "2024-05-31",
      "title": "ＮＦ早来",
      "text": "現在は週３日、坂路でハロン１４～１６秒のキャンターと周回コースでのキャンター２７００ｍの調整を行い、それ以外の日は周回コースかトレッドミルでのキャンターのみか、ウォーキングマシン調整を取り入れています。この中間は坂路で３ハロン４０秒のキャンターを行うなど意識的に負荷を強め、その後の変化を窺っていました。現在はオーバーワークを避ける意味で、少し緩めてハロン１５秒のキャンターをメインにしていますが、以前よりもいい意味で前向きさが出て、動きも少しずつ素軽さが増してきました。とはいえ、馬体の緩さは相変わらず残るので、今後も丹念に乗り込むことで内面からの充実を図っていきたく思います。"
    },
    {
      "date": "2024-05-15",
      "title": "ＮＦ早来",
      "text": "【馬体重：５６４キロ】現在は週３日、坂路でハロン１４～１６秒のキャンターと周回コースでのキャンター２７００ｍの調整を行い、それ以外の日は周回コースかトレッドミルでのキャンターのみか、ウォーキングマシン調整を取り入れています。この中間も週に１～２本、坂路で速めのキャンターを行えているように、脚元や体調は安定して推移しています。馬体はまだまだ良化途上と言えますが、動きや気性は少しずつピリッとして競走馬らしくなってきました。このままコンスタントに乗りながら、移動の相談を進めていきたいところです。"
    },
    {
      "date": "2024-04-30",
      "title": "ＮＦ早来",
      "text": "現在は週３日、坂路でハロン１４～１５秒のキャンターと周回コースでのキャンター２７００ｍの調整を行い、それ以外の日は周回コースかトレッドミルでのキャンターのみか、ウォーキングマシン調整を取り入れています。この中間は試し程度に、坂路で終い１ハロンを１３秒台で伸ばす日も設けています。馬体は雄大で相変わらず緩さは残るものの、速めのペースでも持ったまま登坂できている点は評価できるでしょう。今後も本数をこなしていくことで移動態勢を整えていきたいと思います。"
    },
    {
      "date": "2024-04-15",
      "title": "ＮＦ早来",
      "text": "【馬体重：５６２キロ】現在は週３日、坂路でハロン１４～１５秒のキャンターと周回コースでのキャンター２７００ｍの調整を行い、それ以外の日は周回コースかトレッドミルでのキャンターのみか、ウォーキングマシン調整を取り入れています。両前脚に負った外傷は順当に回復し、坂路での調教負荷を強めています。ハロン１４～１５秒のキャンターを取り入れているように順調に乗り進めることができており、今後もこの調子で速めの本数を重ね、良化を促していきたく思います。"
    },
    {
      "date": "2024-03-29",
      "title": "ＮＦ早来",
      "text": "この中間、調教時にバタついた際、両前脚に外傷を負ってしまいました。左前膝裏付近に少し傷腫れが生じたので、騎乗運動を控えて様子を見ていましたが、そう時間もかからず回復したので乗り運動を再開しています。現在は週１日、坂路でのハロン１６～１７秒のキャンター２本をメインとした運動メニューを組んでいます。今のところいい意味で変わりはないので、今後は状態を確認しつつ元の調教メニューに戻していきたいと考えています。"
    },
    {
      "date": "2024-03-15",
      "title": "ＮＦ早来",
      "text": "【馬体重：５６２キロ】現在は週３日、坂路でハロン１４～１６秒のキャンター２本の調整を行い、それ以外の日はトレッドミルでのキャンターかウォーキングマシン調整を取り入れています。この中間は週１～２本、坂路で１５－１５、もしくはそれを少し上回るペースで乗るなど、着実に負荷を強めることができています。まだ馬体に重さは残るものの、坂路での調教を重ねてきていることで、動きには少しずつ軽さが感じられるようになってきました。今後も適度に運動負荷を掛けて、さらに鍛えていきたいところです。"
    },
    {
      "date": "2024-02-29",
      "title": "ＮＦ早来",
      "text": "現在は週３日、坂路でハロン１５～１６秒のキャンター２本の調整を行い、それ以外の日はトレッドミルでのキャンターかウォーキングマシン調整を取り入れています。坂路では終いをハロン１５秒で伸ばすなど、順調に調教を進めることができています。坂路で見せる動きは少しずつ良くなっていますが、乳酸値の計測から体力面がまだ不足していることが窺えるので、今後もジックリ本数を消化していくことで内面から良くしていきたいと考えています。"
    },
    {
      "date": "2024-02-15",
      "title": "ＮＦ早来",
      "text": "【馬体重：５６６キロ】現在は週３日、坂路でハロン１５～１６秒のキャンター２本の調整を行い、それ以外の日はトレッドミルでのキャンターかウォーキングマシン調整を取り入れています。坂路では１６－１６を基調としたメニュー構成となっていますが、週１日は２本目にハロン１５～１６秒のキャンターで登坂するなど、意欲的に動かしています。調教ペースだけを見ると順調な組に属していると言えるのですが、大型馬でもあり、中身から更なる良化を促していく必要性を感じるので、１５－１５の開始までにもう少し本数を乗っていきたいと考えています。"
    },
    {
      "date": "2024-01-31",
      "title": "ＮＦ早来",
      "text": "現在は週４日、坂路でハロン１５～１７秒のキャンター１～２本の調整を行い、それ以外の日はトレッドミルでのキャンターかウォーキングマシン調整を取り入れています。坂路では週１本、ハロン１５～１６秒のキャンターを取り入れるなど、順調に調教負荷を強めることができています。肢勢から幾分、両前膝に疲れを見せやすいところはあるものの、ケアを施していることで状態を保つことができており、このまま更なるペースアップに備えていきたいところです。"
    },
    {
      "date": "2024-01-15",
      "title": "ＮＦ早来",
      "text": "【馬体重：５５６キロ】年末年始はリフレッシュを兼ねて、ウォーキングマシンなどの軽めの運動に留めていました。現在は少しずつ元の調教に戻すようにしており、週１日、坂路でハロン１６～１７秒のキャンター２本を行い、それ以外の日は周回コースでのキャンターかウォーキングマシン調整を取り入れています。厳寒期ながら体調は良好でカイバ食いも安定しており、年明けもスムーズに調教を再開することができました。今後は調教を進める中で前膝などに疲れが出てこないかを見極めていきますが、順調であれば徐々にペースを速めて、ハロン１５秒台の開始につなげていきたいところです。"
    },
    {
      "date": "2023-12-27",
      "title": "ＮＦ早来",
      "text": "【馬体重：５４６キロ】現在は週３日、坂路でハロン１６～１８秒のキャンター２本の調整を行い、それ以外の日はトレッドミルでのキャンターかウォーキングマシン調整を取り入れています。坂路でのキャンターはハロン１６～１７秒程度を上限にしていますが、坂路入りする日は基本的に２本登坂するなどして、運動量をしっかり確保しています。ここまで順調に進めることはできていますが、前膝に幾分疲れを見せやすいところもあるため、今後は状態を確認しながら慎重に調教メニューを組んでいきたいと考えています。"
    },
    {
      "date": "2023-11-30",
      "title": "ＮＦ早来",
      "text": "【馬体重：５６２キロ】周回コースでの乗り込みを経て、１１月上旬から坂路調教を開始しています。現在は週３日、坂路でハロン１７～１８秒のキャンター調整を行い、それ以外の日は周回コースでのキャンター１８００～２４００ｍやウォーキングマシン調整を取り入れています。大型馬で多分に緩さを残す現状ですが、調整自体は順調に進めることができています。今後は坂路で３ハロン４８秒のキャンターの開始を目標に置くことになりますが、まずは現状のメニューをしっかりこなすことで馬体作り、体力作りを行っていきます。"
    },
    {
      "date": "2023-10-31",
      "title": "ＮＦ早来",
      "text": "【馬体重：５５４キロ】１０月上旬は厩舎周りでの初期馴致をメインに進めていましたが、順調に推移していたことを受けて、１０月中旬からはロンギ場での騎乗馴致を開始し、現在は角馬場での乗り運動やトレッドミル調整を取り入れています。コースでの本格的な乗り運動を開始する前に、ハミ受けや手前の変換などの基礎を覚えさせることに加え、運動を継続することで体力向上にもつなげていきたいと考えています。ボディコンディションが高く、馬体には余裕が残るため、運動を継続することで競走馬らしい馬体作りにも励んでいきたいと思います。"
    },
    {
      "date": "2023-09-29",
      "title": "ＮＦ早来",
      "text": "馬体重：552kg　\n８月中旬にＮＦイヤリングで、他馬に胸前を蹴られたことで血腫ができましたが、切開した後の経過は順調で歩様にも問題は見られなかったため、夜間放牧は休みなく行えました。放牧と並行して鞍付け馴致や背馴らし、ロンギ場での運動も取り入れており、時折気の強さを見せこそしたものの学習能力は高く、素直に受け入れていました。現在は育成厩舎へ移動して間もないため、状態チェックと環境への慣らしをメインに行っていますが、様子を見ながら本格的な騎乗馴致を進めていく考えです。"
    },
    {
      "date": "2023-09-26",
      "title": "ＮＦ早来",
      "text": "１８日にＮＦ早来へ移動しました。"
    },
    {
      "date": "2023-08-22",
      "title": "ＮＦイヤリング",
      "text": "馬体重：550kg　体高：165.0cm　胸囲：189.0cm　管囲：22.0cm　\n予定育成牧場：ＮＦ早来"
    }
  ]
}
